{"id":3662,"date":"2022-11-07T15:51:00","date_gmt":"2022-11-07T07:51:00","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=3662"},"modified":"2024-06-15T10:48:16","modified_gmt":"2024-06-15T02:48:16","slug":"how-to-play-my-life-rpg","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/how-to-play-my-life-rpg\/","title":{"rendered":"\u30de\u30a4\u4eba\u751fRPG\u306e\u904a\u3073\u65b9"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">\u5173\u4e8e\u6263\u5206<\/h2>\n\n\n\n<p>\u672c\u6765\u662f\u60f3\u8868\u73b0\u4e0d\u597d\u5c31\u6263\u7684\uff0c\u53ef\u662f\u8fd9\u6837\u5c31\u6ca1\u5b8c\u6ca1\u4e86\u4e86\uff0c\u8fd8\u4f1a\u9677\u5165\u81ea\u6211\u538c\u6076\u3002<br>\u2192<br>\u53c8\u60f3\u5230\u4e86\u5176\u5b9e\u4e0d\u6263\u4e5f\u884c\uff1a<br>\u2460\u65e0\u4f5c\u4e3a\u5c31\u5df2\u7ecf\u76f8\u5f53\u4e8e\u6263\u5206\u4e86\uff0c\u4e0d\u53bb\u4e3b\u52a8\u52a0\u5c5e\u6027\u503c\u6c38\u8fdc\u90fd\u6253\u4e0d\u8fc7\u65e5\u76ca\u589e\u5f3a\u7684\u602a\u7269<br>\u2461\u9891\u7e41\u7684\u6263\u5206\u7edd\u5bf9\u4f1a\u6253\u51fb\u6211\u7684\u79ef\u6781\u6027\u7684\uff01<br>\u4e00\u65e6\u653e\u7eb5\u8fc7\u5934\uff0c-999\u5c31\u4f1a\u76f4\u63a5\u653e\u5f03\u6e38\u620f\u4e86\uff0c\u8fd9\u6837\u53cd\u5012\u5f97\u4e0d\u507f\u5931<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u5173\u4e8e\u52a0\u5206<\/h2>\n\n\n\n<p>\u6bd4\u5982\u5531\u6b4c\uff0c\u5531\u4e00\u904d\u80af\u5b9a\u4e0d\u80fd\u52a0\u5206\u5427\uff0c\u867d\u7136\u5bf9\u4e8e\u4e4b\u524d\u7684\u6211\u53ef\u80fd\u5f88\u5389\u5bb3\u4e86\uff0c\u4f46\u5bf9\u4e8e\u73b0\u5728\u7684\u6211\u6765\u8bf4\u592a\u7b80\u5355\u4e86\u3002<br>\u867d\u7136\u80cc\u51fa\u4e5f\u9760\u7740\u8eab\u4f53\u8bb0\u5fc6\u548c\u81ea\u4fe1\u96be\u5ea6\u964d\u4f4e\u4e86\u4e0d\u5c11\uff0c\u4f46\u5bf9\u4e8e\u73b0\u5728\u7684\u6211\u6765\u8bf4\u8fd8\u662f\u6709\u96be\u5ea6\uff0c\u6240\u4ee5\u80cc\u51fa\u4e00\u9996\u80fd\u52a01\u70b9\u3002<br>\u2192<br>\u4ece\u8fd9\u4e2a\u4f8b\u5b50\u4e2d\u53ef\u4ee5\u770b\u51fa\u8981\u52a0\u5206\u8981\u6ee1\u8db3\u4ee5\u4e0b\u6761\u4ef6\uff1a<br><strong>\u2460\u65f6\u95f4<\/strong><br>\u5bf9\u8c61\u662f\u5f53\u4e0b\u7684\u6211\u3002<br>\u4e0d\u662f\u8fc7\u53bb\u80fd\u505a\u5230\u6216\u505a\u4e0d\u5230\u7684\u6211\uff0c\u66f4\u4e0d\u662f\u672a\u6765\u4e0d\u77e5\u9053\u80fd\u4e0d\u80fd\u505a\u5230\u7684\u6211\u3002<br><strong>\u2461\u96be\u5ea6<\/strong><br>\u8981\u6709\u6311\u6218\u6027\u3002\uff08\u624d\u80fd\u6709\u6fc0\u60c5\uff01\uff09<br>\u592a\u7b80\u5355\u65e0\u804a\uff0c\u592a\u56f0\u96be\u4e0d\u5b89\u3002\u2190\u8fd9\u662fBLUE LOCK\u91cc\u8bbe\u5b9a\u9002\u5408\u81ea\u5df1\u76ee\u6807\u96be\u5ea6\u7684\u56fe\u3002<br>\u5bf9\u6211\u6765\u8bf4\uff0c\u592a\u7b80\u5355\u6ca1\u610f\u601d\uff0c\u63d0\u4e0d\u8d77\u52b2\uff0c\u505a\u5230\u4e4b\u540e\u6210\u5c31\u611f\u4e5f\u76f8\u5bf9\u5f88\u5c0f\uff1b<br>\u800c\u592a\u96be\uff0c\u6211\u4f1a\u6000\u7591\u81ea\u5df1\u771f\u7684\u505a\u5f97\u5230\u5417\uff0c\u4e0d\u6562\u53bb\u505a\uff0c\u6015\u4ed8\u51fa\u52aa\u529b\u540e\u4f9d\u65e7\u53ea\u662f\u68a6\u4e00\u573a\u3002<br>\u2192<br>\u6545\uff0c\u5c31\u662f\u90a3\u79cd<br>\u7b2c\u4e00\u53cd\u5e94\u201c\u8fd9\u4e48\u96be\u6211\u4ed6\u5988\u600e\u4e48\u53ef\u80fd\u80cc\u5f97\u51fa\uff1f\uff01\u201d\uff0c<br>\u51b7\u9759\u4e0b\u6765\u5c1d\u8bd5\u540e\u201c\u4ec0\u4e48\u561b\uff01\u4e5f\u4e0d\u8fc7\u5982\u6b64\u800c\u5df2\uff01\u201d<br>\u7684\u76ee\u6807\u3002<br>\u8fd8\u662f\u4ee5\u5531\u6b4c\u4e3a\u4f8b\uff0c\u4ee5\u524d\u5149\u662f\u5531\u5c31\u6709\u8fd9\u79cd\u611f\u89c9\u4e86\uff0c\u4f46\u662f\u71ac\u8fc7\u6765\u4e86\uff0c<br>\u6240\u4ee5\u5531\u624d\u6210\u4e3a\u8fc7\u53bb\u5f0f\u7684\u76ee\u6807\uff0c\u73b0\u5728\u8d70\u5230\u4e86\u80cc\u7684\u9636\u6bb5\uff01<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u5173\u4e8e\u602a\u7269<\/h2>\n\n\n\n<h3 class=\"wp-block-heading\">\u2460\u54e5\u5e03\u6797<\/h3>\n\n\n\n<p>\u50cf\u5927\u5988\u8fd9\u79cd\u602a\uff0c\u76f8\u5f53\u4e8e\u6700\u83dc\u7684\u54e5\u5e03\u6797\u4e86\uff0c\u4f46\u662f\u5634\u5df4\u4e0d\u9976\u4eba\uff0c\u75af\u72c2\u7aa5\u63a2\u9690\u79c1\uff0c\u6076\u5fc3\u4eba\u7684\u54e5\u5e03\u6797\u3002<br>\u2192<br>\u8fd9\u79cd\u602a\u7684\u5c5e\u6027\u503c\u51e0\u4e4e\u4e0d\u4f1a\u6210\u957f\uff0c\u53ea\u8981\u6211\u7684\u5c5e\u6027\u503c\u8fbe\u6807+\u76f8\u4fe1\u81ea\u5df1\uff0c\u6218\u80dc\u5979\u4eec\u5c31\u662f\u5fc5\u7136\u4e8b\u4ef6\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u2461\u5c0f\u7cbe\u82f1\u602a<\/h3>\n\n\n\n<p>\u50cf\u5a4a\u5b50\u8fd9\u79cd\u602a\uff0c\u53ef\u80fd\u5c31\u7b97\u5f97\u4e0a\u5c0f\u7cbe\u82f1\u602a\u4e86\uff0c\u56e0\u4e3a\u5e74\u8f7b\uff0c\u6240\u4ee5\u8fd8\u6709\u6210\u957f\u7a7a\u95f4\uff0c\u4e5f\u6709\u9b45\u60d1\u4e00\u6837\u7684\u6280\u80fd\u3002<br>\u4e00\u65e6\u5979\u4eec\u8111\u5b50\u6e05\u9192\u8fc7\u6765\uff0c\u5c31\u7edd\u5bf9\u4e0d\u4f1a\u6b62\u6b65\u4e8e\u6b64\u3002<br>\u2192<br>\u8fd9\u79cd\u602a\u6bd4\u8f83\u68d8\u624b\uff0c\u53ea\u8981\u6211\u7684\u6210\u957f\u901f\u5ea6\u6bd4\u5979\u4eec\u6162\uff0c\u5c31\u6ca1\u90a3\u4e48\u8f7b\u677e\u80fd\u6253\u8fc7\u4e86\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u2462\u9690\u85cfboss<\/h3>\n\n\n\n<p>\u50cf\u81ea\u5df1\u7684\u5f71\u5b50\u8fd9\u79cd\u602a\uff0c\u7b97\u662f\u9690\u85cfboss\u4e86\uff0c\u4e0d\u5149\u5c5e\u6027\u90fd\u662f???\uff0c\u6210\u957f\u5230\u54ea\u4e00\u6b65\u4e86\u4e5f\u53ea\u80fd\u9760\u81ea\u5df1\u53bb\u731c\u3002<br>\u2192<br>\u8fd9\u79cd\u602a\u8003\u9a8c\u7684\u662f\u5bf9\u81ea\u5df1\u624b\u91cc\u7684\u724c\u7684\u4e86\u89e3\u7a0b\u5ea6\uff0c\u5148\u4e0b\u624b\u4e3a\u5f3a\uff0c\u5c31\u50cfDream Quest\u91cc\u6253\u81ea\u5df1\u7684\u5f71\u5b50\u4e00\u6837\uff1a<br>\u5c31\u7b97\u62ff\u7740\u4e00\u6837\u7684\u724c\uff0c\u53ea\u8981\u6211\u6bd4\u4f60\u5148\u8f6c\u8d77\u6765\uff0c\u5c31\u7b97\u4f60\u518d\u5f3a\u6211\u4e5f\u80fd\u8d62\u3002<br>\u81f3\u4e8e\u62bd\u724c\u7684\u624b\u6c14\u5c31\u4e0d\u662f\u6211\u80fd\u51b3\u5b9a\u7684\u4e86\uff0c\u6211\u53ea\u5728\u80fd\u6539\u53d8\u7684\u4e8b\u60c5\u4e0a\u4f5c\u52aa\u529b\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u5173\u4e8e\u7f29\u5199<\/h2>\n\n\n\n<p>\u529b\u91cf=STR=strength<br>\u9632\u5fa1=DEF=defence<br>\u901f\u5ea6=SPD=speed<br>\u654f\u6377=DEX=dexterity<br>\u667a\u529b=INT=intelligence<br>\u5e78\u8fd0=LUK=luck<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u5173\u4e8e\u9762\u677f<\/h2>\n\n\n\n<figure class=\"wp-block-table alignleft\"><table><tbody><tr><td><\/td><td>A<\/td><td>B<\/td><td>C<\/td><td>D<\/td><td>E<\/td><td>F<\/td><\/tr><tr><td>1<\/td><td><strong>\u65e5\u671f<\/strong><\/td><td><strong>\u5c5e\u6027<\/strong><\/td><td><strong>\u4e8b\u4ef6<\/strong><\/td><td><strong>\u52a0\u70b9<\/strong><\/td><td><strong>\u5c5e\u6027<\/strong><\/td><td><strong>\u52a0\u70b9\u603b\u8ba1<\/strong><\/td><\/tr><tr><td>2<\/td><td>22\/11\/07<\/td><td>\u6781\u7b80\u529b<\/td><td>\u5907\u5fd8\u5f55149\u219262<\/td><td>1<\/td><td>\u6781\u7b80\u529b<\/td><td>=SUMIF(B:B,E2,C:C)<\/td><\/tr><tr><td>3<\/td><td>22\/11\/07<\/td><td>\u30a8\u30ed\u529b<\/td><td>\u53d1\u6563\u4e86\u5e26\u611f\u7684xp<\/td><td>1<\/td><td>\u30a8\u30ed\u529b<\/td><td>=SUMIF(B:B,E3,C:C)<\/td><\/tr><tr><td>4<\/td><td>22\/11\/08<\/td><td>\u89e3\u68a6\u529b<\/td><td>\u89e3\u68a6<\/td><td>1<\/td><td>\u89e3\u68a6\u529b<\/td><td>=SUMIF(B:B,E4,C:C)<\/td><\/tr><tr><td>5<\/td><td>22\/11\/10<\/td><td>\u89e3\u68a6\u529b<\/td><td>\u89e3\u68a6<\/td><td>1<\/td><td>\u601d\u8003\u529b<\/td><td>=SUMIF(B:B,E5,C:C)<\/td><\/tr><tr><td>6<\/td><td>22\/11\/10<\/td><td>\u601d\u8003\u529b<\/td><td>\u627e\u51fa\u519c\u592b\u4e0e\u86c7\u7684bug<\/td><td>1<\/td><td>\u884c\u52a8\u529b<\/td><td>=SUMIF(B:B,E6,C:C)<\/td><\/tr><tr><td>7<\/td><td>22\/11\/10<\/td><td>\u884c\u52a8\u529b<\/td><td>pad\u4e0ator\u53bbz-lib<\/td><td>1<\/td><td><\/td><td><\/td><\/tr><tr><td>8<\/td><td>22\/11\/10<\/td><td>\u6781\u7b80\u529b<\/td><td>\u5907\u5fd8\u5f5562\u21924<\/td><td>1<\/td><td><\/td><td><\/td><\/tr><\/tbody><\/table><figcaption class=\"wp-element-caption\">221107\u5c5e\u6027\u503c\u6210\u957f\u8bb0\u5f55<\/figcaption><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u5173\u4e8e\u6263\u5206 \u672c\u6765\u662f\u60f3\u8868\u73b0\u4e0d\u597d\u5c31\u6263\u7684\uff0c\u53ef\u662f\u8fd9\u6837\u5c31\u6ca1\u5b8c\u6ca1\u4e86\u4e86\uff0c\u8fd8\u4f1a&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3662"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3662"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3662\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=3662"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=3662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}