{"id":3771,"date":"2024-04-30T12:00:00","date_gmt":"2024-04-30T04:00:00","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=3771"},"modified":"2024-06-10T20:49:26","modified_gmt":"2024-06-10T12:49:26","slug":"learn-coding-from-scratch-looks-like-roguelike-game-to-me","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/learn-coding-from-scratch-looks-like-roguelike-game-to-me\/","title":{"rendered":"\u50cfroguelike\u4e00\u6837\u7684\u7f16\u7a0b\u5165\u95e8"},"content":{"rendered":"\n<p>\u5b66\u7f16\u7a0b\u597d\u5feb\u4e50\uff0c\u5c31\u50cf\u73a9roguelike\u4e00\u6837\uff01<br>\u524d\u63d0\u662f\u505a\u5230\u4e86<strong>\u5faa\u5e8f\u6e10\u8fdb<\/strong>\u624d\u80fd\u4ece\u75db\u82e6\u53d8\u6210\u4e86\u5feb\u4e50\uff01<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u4e3a\u4ec0\u4e48\u6211\u611f\u89c9\u8fd9\u4e48\u50cf\uff1f<\/h2>\n\n\n\n<ol>\n<li>\u662f\u5e26\u8ff7\u5bab\u6027\u8d28\u7684\u3002<br>\u4e00\u5f00\u59cb\u5c31\u8ddf\u65e0\u5934\u82cd\u8747\u4f3c\u7684\u5728\u6b7b\u80e1\u540c\u91cc\u4e71\u649e\uff0c\u8001\u5e08\u5c31\u50cf\u966a\u4f34\u4f60\u7684\u65b0\u624b\u6559\u7a0b\u4e00\u6837\uff0c<br>\u4f1a\u544a\u8bc9\u4f60\uff1a\u4f60\u5148\u5f80\u5de6\u8d70\uff0c\u5728\u5f80\u524d\u8d70\u5230\u7b2c\u4e8c\u4e2a\u5c94\u8def\u53f3\u8f6c\uff0c\u518d\u2026\u2026<br>\u8001\u5e08\u4e0d\u4f1a\u5e26\u4f60\u4e00\u8d77\u8d70\u4e00\u904d\uff0c\u4f46\u7edd\u5bf9\u4f1a\u7ed9\u4f60\u6307\u597d\u8def\u7684\uff0c<br>\u4f60\u53ea\u8981\u628a\u8001\u5e08\u7684\u8bdd\u542c\u8fdb\u53bb\uff0c\u5c31\u80fd\u8d70\u5230\u8ff7\u5bab\u533a\u5757\u7684\u5916\u9762\u53bb<\/li>\n\n\n\n<li>\u4f60\u60f3\u8981\u7684\u6297\u6655\u7729\u9879\u94fe\uff08\u60f3\u5b9e\u73b0\u7684\u529f\u80fd\uff09\u5728\u8def\u4e0a\u5c31\u80fd\u6361\u5230\u4e86\u3002<br>\u5f80\u5f80\u7279\u610f\u53bb\u627e\uff0c\u662f\u627e\u4e0d\u5230\u7684\uff0c\u4e5f\u6d6a\u8d39\u4e86\u5927\u91cf\u65f6\u95f4\u5728\u65e0\u7528\u529f\u4e0a\uff0c<br>\u56e0\u4e3a\u4f60\u6839\u672c\u4e0d\u77e5\u9053\u5b83\u4f1a\u5237\u5728\u54ea\u5757\u533a\u57df\uff0c\u800c\u4f60\u5c31\u7b97\u77e5\u9053\u4e86\u4e5f\u4e0d\u77e5\u9053\u600e\u4e48\u53bb\u5230\u90a3\u5757\u533a\u57df\u3002<br>\u4f46\u4f60\u53ea\u8981\u8d70\u5728\u8001\u5e08\u6559\u4f60\u7684\u8def\u4e0a\uff0c\u5c31\u591a\u5c11\u80fd\u6361\u5230\u4e00\u4e9b\u9970\u54c1\uff0c<br>\u5c31\u7b97\u6682\u65f6\u4e0d\u662f\u6297\u6655\u7729\u7684\uff0c\u6297\u6bd2\u7684\u5907\u7740\u4ee5\u540e\u4e5f\u6709\u7528\u7684\uff0c\u65e9\u665a\u7684\u95ee\u9898\u3002<br>\u800c\u4e14\uff0c\u5f80\u5f80\u8d70\u7740\u8d70\u7740\uff0c\u6297\u6655\u7729\u7684\u4e5f\u4f1a\u81ea\u52a8\u51fa\u73b0\u5728\u773c\u524d\uff0c\u6839\u672c\u4e0d\u7528\u7279\u5730\u53bb\u627e\u7684<\/li>\n\n\n\n<li>\u6297\u6655\u7729\u7684\u9879\u94fe\u9664\u4e86\u9760\u6361\u8fd8\u80fd\u9760\u5408\u6210\uff01<br>\u5f53\u4f60\u6361\u7684\u9970\u54c1\u79cd\u7c7b\u8db3\u591f\u591a\u4e86\uff0c\u6361\u5230\u6297\u6bd2\u6212\u6307\u540e\u53c8\u6361\u5230\u4e86\u6297\u6df7\u4e71\u8170\u5e26\uff0c\u800c\u8fd9\u4e24\u8005\u66f4\u597d\u80fd\u5408\u6210\u6297\u6655\u7729\u9879\u94fe\uff01<br>\u4f60\u53ea\u51ed\u501f\u81ea\u5df1\u5c31\u5f00\u7a8d\u4e86\uff08\u81ea\u52a8\u9886\u609f\u4e86\u5408\u6210\u914d\u65b9\uff09\uff01<br>\u800c\u4e14\u5408\u6210\u914d\u65b9\u6709\u65e0\u6570\u79cd\uff0c\u4f60\u9886\u609f\u7684\u673a\u4f1a\u8fd8\u662f\u5f88\u5927\u7684\uff01<\/li>\n<\/ol>\n\n\n\n<h2 class=\"wp-block-heading\">\u6bd4roguelike\u6e38\u620f\u66f4\u826f\u5fc3\u7684\u5730\u65b9<\/h2>\n\n\n\n<ol>\n<li>\u514d\u8d39\u7684\u4e92\u8054\u7f51\u8001\u5e08\u4e0d\u4ec5\u65b0\u624b\u6559\u7a0b\u966a\u7740\u4f60\uff0c\u8fd8\u80fd\u5f53\u4f60\u957f\u671f\u7684\u9886\u8def\u4eba<\/li>\n\n\n\n<li>\u4e0d\u5b58\u5728\u4f20\u9001\u9677\u9631\uff0c\u602a\u7269\u4e5f\u4e0d\u4f1a\u88ab\u4f60\u60ca\u9192\u4e3b\u52a8\u8ffd\u4f60\u3002<br>\u6240\u4ee5\u4e0d\u5c0f\u5fc3\u649e\u4e0a\u9ad8\u7b49\u7ea7\u602a\u6216\u8bef\u5165\u9ad8\u7b49\u7ea7\u602a\u7269\u623f\u65f6\uff0c\u662f\u53ef\u4ee5\u9a6c\u4e0a\u6389\u5934\u6362\u6761\u8def\u8d70\u7684\uff0c<br>\u4e0d\u7528\u786c\u521a\u9001\u6b7b\u7684\uff0c\u7b49\u628a\u7b49\u7ea7\u7ec3\u4e0a\u53bb\u4e86\u518d\u56de\u8fc7\u5934\u53bb\u6740\u4e5f\u4e0d\u8fdf<\/li>\n\n\n\n<li>\u91cc\u9762\u53d1\u73b0\u7684\u6bcf\u4ef6\u6b66\u5668\uff08\u5de5\u5177\uff09\u90fd\u9644\u5e26\u5b98\u65b9\u653b\u7565\uff08\u7528\u6237\u624b\u518c\uff09\uff0c<br>\u751a\u81f3\u80fd\u5b8c\u5168\u6309\u4f60\u559c\u597d\u548c\u9700\u6c42\u9644\u9b54\uff08\u5f00\u6e90\u652f\u6301\u9ad8\u5ea6\u81ea\u5b9a\u4e49\uff09<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u5b66\u7f16\u7a0b\u597d\u5feb\u4e50\uff0c\u5c31\u50cf\u73a9roguelike\u4e00\u6837\uff01\u524d\u63d0\u662f\u505a\u5230\u4e86\u5faa\u5e8f&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3771"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3771"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3771\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3771"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=3771"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=3771"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}