{"id":3013,"date":"2024-06-05T21:17:37","date_gmt":"2024-06-05T13:17:37","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=3013"},"modified":"2024-06-05T21:29:19","modified_gmt":"2024-06-05T13:29:19","slug":"my-comfort-zone-not-comfort-at-all-so-i-run-away","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/my-comfort-zone-not-comfort-at-all-so-i-run-away\/","title":{"rendered":"\u8212\u9002\u533a\u4e0d\u8212\u9002\uff0c\u6240\u4ee5\u6211\u8dd1\u4e86"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>\u5148\u95ee\u95ee\u81ea\u5df1\uff0c\u4f60\u7684\u8212\u9002\u533a\u771f\u7684\u8212\u9002\u5417\uff1f\u4f60\u4e0d\u60f3\u8d70\u51fa\u8212\u9002\u533a\u662f\u56e0\u4e3a\u6ee1\u610f\u73b0\u72b6\u8fd8\u662f\u5bb3\u6015\u672a\u77e5\uff1f<\/p>\n<\/blockquote>\n\n\n\n<p><strong>\u5982\u679c\u5f88\u8212\u9002\uff0c\u4f60\u4e5f\u5f88\u6ee1\u610f\uff0c\u7ee7\u7eed\u5f85\u7740\u5b8c\u5168\u65e0\u53ef\u539a\u975e\uff0c\u8fd9\u53ef\u662f\u4f60\u4e89\u53d6\u6765\u7684\u6700\u4f73\u72b6\u6001\uff0c\u8c01\u90fd\u6ca1\u8d44\u683c\u6765\u6307\u8d23\u4f60\u3002<\/strong><\/p>\n\n\n\n<p>\u4f46\u6211\u4e0d\u8212\u9002\uff0c\u4e5f\u5f88\u4e0d\u6ee1\u610f\uff0c\u6211\u53d7\u4e0d\u4e86\uff0c\u54ea\u54ea\u90fd\u53d7\u4e0d\u4e86\uff0c\u6781\u529b\u60f3\u6539\u53d8\u5374\u611f\u5230\u65e0\u80fd\u4e3a\u529b\uff0c\u65e0\u529b\u611f\u8ba9\u6211\u754f\u624b\u754f\u811a\uff0c\u53ea\u80fd\u6b7b\u6b7b\u538b\u4f4f\u81ea\u5df1\u8df3\u52a8\u7684\u5fc3\uff0c\u903c\u81ea\u5df1\u5f85\u5728\u5b89\u5168\u7684\u4e95\u5e95\uff0c\u4e0d\u6562\u518d\u8096\u60f3\u5916\u9762\u7684\u4e16\u754c\uff0c\u8fd9\u8ba9\u6211\u611f\u89c9\u7cdf\u900f\u4e86\u3002<\/p>\n\n\n\n<p>\u6211\u8981\u600e\u4e48\u529e\u5462\uff1f\u6211\u660e\u767d\u4f60\u5fd7\u4e0d\u5728\u6b64\uff0c\u4f46\u4e00\u4e0a\u6765\u5c31\u90a3\u4e48\u5927\u7684\u91ce\u5fc3\u5b8c\u5168\u5413\u61f5\u81ea\u5df1\u4e86\uff0c\u66f4\u522b\u8c08\u632a\u52a8\u811a\u6b65\u4e86\u3002<\/p>\n\n\n\n<p>\u518d\u5e9e\u5927\u7684\u5efa\u7b51\u4e5f\u662f\u7531\u4e00\u5757\u5757\u6ce5\u7816\u5806\u7b51\u800c\u6210\u7684\uff0c\u6211\u77e5\u9053\u4f60\u7684\u672c\u4e8b\uff0c\u4f60\u9020\u4e0d\u51fa\u5927\u53a6\uff0c\u4f46\u53ea\u8981\u4f60\u80af\u5b66\uff0c\u6413\u5757\u6ce5\u7816\u51fa\u6765\u8fd8\u662f\u6ca1\u95ee\u9898\u7684\uff0c\u6413\u7740\u6413\u7740\u4f1a\u7684\u4e5f\u81ea\u7136\u800c\u7136\u8d8a\u6765\u8d8a\u591a\u3002<\/p>\n\n\n\n<p>\u5404\u79cd\u5404\u6837\u5343\u5947\u767e\u602a\u7684\u95ee\u9898\u5c31\u50cf\u4f60\u524d\u884c\u8def\u4e0a\u7684\u6321\u8def\u7684\u5927\u5c0f\u4e0d\u4e00\u7684\u77f3\u5934\u4e00\u6837\uff0c\u4f60\u8e39\u6389\u4e00\u4e9b\uff0c\u7ed5\u8fdc\u8def\u7ed5\u8fc7\u5f88\u591a\uff0c\u7ec8\u4e8e\u9020\u51fa\u4e86\u5c5e\u4e8e\u4f60\u7684\u5c0f\u623f\u5b50\uff08\u8fd9\u4e2a\u7f51\u7ad9\uff09\uff0c\u8fd9\u662f\u8fc7\u53bb\u5728\u4e95\u5e95\u7684\u4f60\u5b8c\u5168\u4e0d\u6562\u60f3\u50cf\u7684\u58ee\u4e3e\u3002<\/p>\n\n\n\n<p>\u5c31\u7b97\u522b\u4eba\u968f\u624b\u5c31\u80fd\u6413\u4e00\u767e\u4e2a\u4f60\u8fd9\u79cd\u5c0f\u623f\u5b50\uff0c\u5c31\u7b97\u522b\u4eba\u9a82\u4f60\u8111\u5b50\u8822\u6548\u7387\u4f4e\u8fd8\u81ea\u4ee5\u4e3a\u4e86\u4e0d\u8d77\uff0c\u4e5f\u65e0\u6cd5\u5f71\u54cd\u6211\u7ec8\u4e8e\u62e5\u6709\u4e86\u81ea\u5df1\u623f\u5b50\u7684\u4e8b\u5b9e\u548c\u62e5\u6709\u540e\u7684\u559c\u60a6\uff1a<\/p>\n\n\n\n<p>\u6211\u518d\u4e5f\u4e0d\u7528\u62c5\u5fc3\u5e73\u53f0\u628a\u6211\u7684\u5fc3\u8840\u4ed8\u4e4b\u4e00\u70ac\u4e86\uff0c\u518d\u4e5f\u4e0d\u7528\u5fcd\u53d7\u53cd\u4eba\u7c7b\u7684\u7f16\u8f91\u4f53\u9a8c\u4e86\uff0c\u518d\u4e5f\u4e0d\u7528\u770b\u5230\u4e00\u4e01\u70b9\u90fd\u4e0d\u6781\u7b80\u7684\u8bbe\u8ba1\u4e86\uff0c\u518d\u4e5f\u4e0d\u7528\u5907\u53d7\u5e7f\u544a\u7684\u6467\u6b8b\u4e86\uff0c\u6211\u5728\u8fd9\u91cc\u7231\u600e\u4e48\u641e\u5c31\u600e\u4e48\u641e\uff01<\/p>\n\n\n\n<p>\u6211\u6240\u9762\u4e34\u7684\u95ee\u9898\u5c31\u53ea\u5269\u4e0b\u600e\u4e48\u6309\u7167\u81ea\u5df1\u7684\u5fc3\u610f\u5b9e\u73b0\u529f\u80fd\u3001\u5b8c\u5584\u5185\u5bb9\u3001\u6539\u8fdb\u8bbe\u8ba1\u4e86\uff0c\u5bf9\u4e8e\u8fd9\u4e9b\u95ee\u9898<strong>\u518d\u96be\u6211\u4e5f\u7518\u4e4b\u82e5\u9974<\/strong>\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5148\u95ee\u95ee\u81ea\u5df1\uff0c\u4f60\u7684\u8212\u9002\u533a\u771f\u7684\u8212\u9002\u5417\uff1f\u4f60\u4e0d\u60f3\u8d70\u51fa\u8212\u9002\u533a\u662f\u56e0\u4e3a\u6ee1\u610f&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3013"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3013"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3013\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3013"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=3013"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=3013"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}