{"id":3817,"date":"2024-06-13T17:59:16","date_gmt":"2024-06-13T09:59:16","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=3817"},"modified":"2024-06-15T23:06:05","modified_gmt":"2024-06-15T15:06:05","slug":"why-i-got-too-many-unnecessary-revisions","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/why-i-got-too-many-unnecessary-revisions\/","title":{"rendered":"\u4fee\u8ba2\u592a\u591a\u7684\u95ee\u9898"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">\u539f\u56e0<\/h2>\n\n\n\n<p>\u6ca1\u6709\u8ba1\u5212\u5bfc\u81f4\u7684\u3002<br>\u65e0\u8bba\u662f\u5728\u5199\u4e4b\u524d\uff0c\u8fd8\u662f\u5728\u5199\u4f5c\u8fc7\u7a0b\u4e2d\uff0c\u5b8c\u5168\u5c31\u662f\u60f3\u5230\u54ea\u5199\u5230\u54ea\uff0c\u53cd\u590d\u6a2a\u8df3\uff0c\u6765\u56de\u6539\u6765\u6539\u53bb\uff0c\u6beb\u65e0\u7ae0\u6cd5\u3002<br>\u5199\u7740\u5199\u7740\uff0c\u8fde\u81ea\u5df1\u90fd\u9677\u5165\u4e86\u8ff7\u832b\uff1a\u201c\u6211\u8981\u5199\u4ec0\u4e48\u6765\u7740\u7684\uff1f\u201d<\/p>\n\n\n\n<p>\u4ece\u5f00\u59cb\u8bb0\u5f55\u90a3\u5929\u5f00\u59cb\uff0c\u6211\u5c31\u4e00\u518d\u81ea\u6211\u6697\u793a\uff1a<br>\u201c\u4e0d\u7528\u6015\uff0c\u4e0d\u7528\u60f3\u597d\u518d\u52a8\u7b14\uff0c\u60f3\u4e9b\u4ec0\u4e48\u5c31\u5199\u4ec0\u4e48\u5c31\u884c\uff0c\u5199\u7740\u5199\u7740\u81ea\u7136\u5c31\u80fd\u5199\u4e0b\u6765\u4e86\u3002\u201d<br>\u4f46\u662f\u5199\u535a\u5ba2\u8ddf\u5199\u7ed9\u81ea\u5df1\u7684\u8bb0\u5f55\u4e0d\u4e00\u6837\uff0c\u662f\u8981\u7ed9\u522b\u4eba\u770b\u7684\uff0c\u89c2\u4f17\u4e0d\u5149\u53ea\u6709\u4f60\u81ea\u5df1\u3002<br>\u6240\u4ee5\uff0c\u9700\u8981\u8ba1\u5212\uff0c\u9700\u8981\u6539\u53d8\u8bb0\u5f55\u7684\u4e60\u60ef\uff0c\u800c\u6211\u5bf9\u8fd9\u4e00\u6539\u53d8\u592a\u6392\u65a5\u4e86\uff0c\u624d\u5bfc\u81f4\u73b0\u5728\u4e0d\u4e0a\u4e0d\u4e0b\u7684\u96be\u53d7\u52b2\u3002<\/p>\n\n\n\n<p>\u80fd\u4e0d\u80fd\u8fbe\u5230\u4e00\u79cd\u5e73\u8861\uff1f\u4e0d\u7528\u8ba9\u81ea\u5df1\u7f6e\u8eab\u4e8e\u8fd9\u4e00\u5c34\u5c2c\u7684\u5883\u5730\uff1f<br>\u5199\u7ed9\u81ea\u5df1\u770b\u8ddf\u5199\u7ed9\u522b\u4eba\u770b\u533a\u522b\u5c31\u6709\u90a3\u4e48\u5927\u5417\uff1f<br>\u6709\u7684\uff0c\u6709\u5f88\u591a\u3002<br>\u5176\u4e2d\u4f60\u6700\u5bb3\u6015\u7684\u4e00\u70b9\u5c31\u662f\u6015\u81ea\u5df1\u4e60\u60ef\u4e8e\u5199\u7ed9\u522b\u4eba\u770b\u6709\u6240\u9690\u7792\uff0c\u4ece\u800c\u5bfc\u81f4\u5bf9\u81ea\u5df1\u4e5f\u4e60\u60ef\u6027\u5730\u4e0d\u8bda\u5b9e\u4e86\u3002<br>\u4f60\u592a\u6015\u4e86\uff0c\u4ee5\u81f3\u4e8e\u4f60\u6839\u672c\u4e0d\u6562\u6539\u53d8\uff0c\u4e5f\u4e0d\u60f3\u6539\u53d8\uff0c\u4f60\u4e0d\u60f3\u4e3a\u4e86\u522b\u4eba\u800c\u635f\u5bb3\u63d0\u9ad8\u81ea\u6211\u8ba4\u77e5\u7684\u5229\u76ca\u3002<\/p>\n\n\n\n<p>\u4e0d\u7ba1\u600e\u4e48\u8bf4\uff0c\u6211\u7edd\u5bf9\u4e0d\u8ba4\u4e3a\u60f3\u5230\u54ea\u5199\u5230\u54ea\u7684\u505a\u6cd5\u662f\u9519\u7684\uff0c<br>\u56e0\u4e3a\u6211\u5c31\u662f\u9760\u8fd9\u79cd\u65b9\u6cd5\u5f00\u59cb\uff0c\u4e5f\u7528\u8fd9\u65b9\u6cd5\u8bb0\u5f55\u5230\u73b0\u5728\uff0c\u66f4\u662f\u901a\u8fc7\u8bb0\u5f55\u8fbe\u5230\u4e86\u4e86\u89e3\u81ea\u5df1\u7684\u76ee\u7684\uff0c<br>\u6211\u5f88\u5e86\u5e78\u5f53\u521d\u7684\u81ea\u5df1\u91c7\u7528\u4e86\u8fd9\u79cd\u65b9\u6cd5\uff0c\u624d\u6ca1\u8ba9\u5f00\u59cb\u8bb0\u5f55\u7684\u51b2\u52a8\u88ab\u627c\u6740\uff0c\u6211\u5f88\u611f\u6fc0\u8fd9\u79cd\u65b9\u6cd5\u3002<\/p>\n\n\n\n<p>\u4f46\u4e3a\u4ec0\u4e48\u73b0\u5728\u8fd9\u4e48\u6298\u78e8\u4e86\u5462\uff1f<br>\u56e0\u4e3a\u4f60\u60f3\u8981\u901a\u8fc7\u5199\u4f5c\u7ef4\u6301\u751f\u8ba1\u4e86\uff0c\u4f60\u70ed\u7231\u7684\u6210\u4e86\u5de5\u4f5c\u8ba9\u4f60\u4e00\u4e0b\u5b50\u840e\u4e86\u3002<br>\u4f60\u987e\u8651\u5f97\u592a\u591a\u4e86\uff0c\u5b8c\u5168\u653e\u4e0d\u5f00\u81ea\u5df1\uff0c\u4ec0\u4e48\u8bdd\u90fd\u4e0d\u6562\u8bf4\uff0c\u518d\u4e09\u659f\u914c\u751f\u6015\u4e00\u4e2a\u6ca1\u8bf4\u597d\u5c31\u53c8\u88ab\u7f51\u66b4\u3002<br>\u4f60\u592a\u6015\u4e86\uff0c\u4f60\u597d\u4e0d\u5bb9\u6613\u624d\u6709\u52c7\u6c14\u9762\u5bf9\u771f\u5b9e\u7684\u81ea\u5df1\uff0c\u5b9e\u5728\u6ca1\u6709\u591a\u4f59\u7684\u52c7\u6c14\u5c55\u793a\u7ed9\u6ee1\u6000\u6076\u610f\u7684\u4ed6\u4eba\u4e86\u3002<\/p>\n\n\n\n<p>\u4f60\u592a\u7ea0\u7ed3\u4e86\uff0c\u9677\u5165\u4e86\u4e00\u79cd\u65e2\u60f3\u88ab\u770b\u5230\uff0c\u53c8\u4e0d\u60f3\u88ab\u770b\u5230\u7684\u6781\u5ea6\u77db\u76fe\u4e4b\u4e2d\uff0c\u4f60\u8ff7\u832b\u4e86\u3002<br>\u4e0d\u5982\u60f3\u60f3\u4e3a\u4ec0\u4e48\u4f1a\u4ea7\u751f\u8fd9\u79cd\u7ea0\u7ed3\u5427\uff1f<br>\u56e0\u4e3a\u4f60\u60f3\u6539\u53d8\uff0c\u4f60\u4e0d\u60f3\u8ba9\u81ea\u5df1\u7684\u6587\u7ae0\u7ed9\u4eba\u7684\u5370\u8c61\u662f\u4e91\u91cc\u96fe\u91cc\u7684\uff0c<br>\u4f60\u4e0d\u60f3\u53ea\u6709\u81ea\u5df1\u770b\u5f97\u61c2\uff0c\u4f60\u5e0c\u671b\u5e2e\u52a9\u5230\u8ddf\u4f60\u9677\u5165\u8fc7\u540c\u6837\u56f0\u5883\u7684\u4eba\uff0c<br>\u5e0c\u671b\u8fd9\u4e9b\u4eba\u4e0d\u7528\u82b1\u591a\u5c11\u6210\u672c\u5c31\u80fd\u83b7\u53d6\u5230\u4f60\u7684\u5e2e\u52a9\uff0c\u5f97\u5230\u542f\u53d1\uff0c\u62ef\u6551\u81ea\u5df1\u3002<br>\u8fd9\u4e00\u6539\u53d8\u4e5f\u7edd\u5bf9\u4e0d\u662f\u574f\u4e8b\uff0c\u53ea\u662f\u4f60\u9677\u5165\u4e86\u8be5\u91c7\u53d6\u4ec0\u4e48\u65b9\u6cd5\u66f4\u6709\u6548\u7684\u56f0\u6270\u800c\u5df2\u3002<\/p>\n\n\n\n<p>\u522b\u592a\u8d2a\u4e86\uff0c\u4e00\u70b9\u70b9\u6765\uff0c\u5148\u505a\u4f60\u6700\u4e60\u60ef\u7684\u4e8b\uff0c\u518d\u5c1d\u8bd5\u4e00\u4e01\u70b9\u7684\u6539\u53d8\u770b\u770b\u6548\u679c\uff0c\u597d\u5c31\u7ee7\u7eed\uff0c\u4e0d\u597d\u5c31\u56de\u53bb\uff0c<br>\u4e0d\u662f\u4ec0\u4e48\u505a\u4e86\u5c31\u65e0\u6cd5\u56de\u5934\u7684\u5927\u4e8b\uff0c\u4f60\u4e0d\u7528\u5982\u6b64\u5bb3\u6015\u7684\uff0c\u4f60\u4e0d\u4f1a\u56e0\u6b64\u5931\u53bb\u81ea\u5df1\u7684\u3002<\/p>\n\n\n\n<p>\u4f60\u60f3\u5c1d\u8bd5\u7684\u7b2c\u4e00\u4e2a\u6539\u53d8\uff1a<br>\u4e3b\u89c2\u5185\u5bb9\u8fd8\u662f\u5ef6\u7eed\u610f\u8bc6\u6d41\u7684\u8001\u529e\u6cd5\uff0c\u5ba2\u89c2\u5185\u5bb9\u8003\u8651\u5e94\u7528\u79d1\u5b66\u7684\u5199\u4f5c\u8ba1\u5212\u3002<br>\u540c\u65f6\u4e5f\u4e0d\u6392\u9664\u5bf9\u4e3b\u89c2\u5185\u5bb9\u8fdb\u884c\u53ef\u7528\u6027\u52a0\u5de5\u7684\u9009\u9879\uff0c\u600e\u4e48\u8212\u670d\u600e\u4e48\u5199\u3002<\/p>\n\n\n\n<p>\u4f60\u8981\u8bb0\u4f4f\uff1a<br>\u6700\u91cd\u8981\u7684\u53ea\u6709\u4e0d\u8981\u505c\u4e0b\u7b14\uff0c\u5176\u4ed6\u7684\u90fd\u53ea\u662f\u9526\u4e0a\u6dfb\u82b1\u7f62\u4e86\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u600e\u4e48\u529e<\/h2>\n\n\n\n<p>\u52a8\u7b14\u524d\u95ee\u95ee\u81ea\u5df1\u4ee5\u4e0b\u95ee\u9898\uff1a<\/p>\n\n\n\n<ol>\n<li>\u4f60\u4e3a\u4ec0\u4e48\u8981\u5199\u535a\u5ba2\uff1f\u4f60\u5199\u8fd9\u7bc7\u6587\u7ae0\u7684\u76ee\u7684\u662f\u4ec0\u4e48\uff1f<br>\u2192<br>\u76ee\u7684\u662f\u4e3a\u4e86\u8ba9\u7528\u6237\u5c11\u8d70\u5f2f\u8def\uff0c\u56e0\u4e3a\u81ea\u5df1\u5728\u5bfb\u627e\u89e3\u51b3\u529e\u6cd5\u65f6\uff0c\u4e0d\u4ec5\u5728\u5783\u573e\u4fe1\u606f\u4e0a\u5403\u4e86\u4e8f\uff0c\u4e5f\u5728\u81ea\u5df1\u7684\u8111\u5b50\u91cc\u5403\u4e86\u4e8f\u3002<br>\u65e2\u7136\u6211\u90fd\u628a\u4e8f\u5403\u8fc7\u4e86\uff0c\u79c9\u627f\u7740\u4e0d\u60f3\u6d6a\u8d39\u7684\u5fc3\u7406\uff0c\u5c31\u60f3\u628a\u6709\u6548\u7684\u89e3\u51b3\u6cd5\u5206\u4eab\u51fa\u6765\uff0c\u7701\u4e0b\u5927\u5bb6\u7684\u65f6\u95f4\u3002<br>\u867d\u7136\u5bf9\u6211\u6709\u6548\u7684\u89e3\u51b3\u6cd5\u5e76\u4e0d\u5177\u6709\u901a\u7528\u6027\uff0c\u4f46\u80fd\u7ed9\u4eba\u542f\u53d1\u627e\u5230\u9002\u5408\u81ea\u5df1\u7684\u65b9\u6cd5\u4e5f\u662f\u597d\u7684\u3002<br>\u6211\u5728\u6536\u83b7\u4e86\u5e2e\u5230\u4eba\u7684\u559c\u60a6\u7684\u540c\u65f6\uff0c\u4e5f\u5728\u671f\u76fc\u7740\u66f4\u591a\u4eba\u6ce8\u610f\u5230\u6211\u7684\u7528\u5fc3\uff0c\u591a\u6765\u8bbf\u95ee\u6211\u7684\u7f51\u7ad9\u3002<br>\u6211\u6709\u4e86\u6d41\u91cf\u4e4b\u540e\uff0c\u624d\u80fd\u6709\u94b1\uff0c\u624d\u80fd\u6709\u6761\u4ef6\u7ee7\u7eed\u4ea7\u51fa\u66f4\u9ad8\u8d28\u91cf\u7684\u6587\u7ae0\uff0c\u5206\u4eab\u66f4\u591a\u89e3\u51b3\u6cd5\uff0c\u53d8\u5f97\u66f4\u9760\u8c31\u3002<\/li>\n\n\n\n<li>\u4f60\u5728\u8ddf\u8c01\u5bf9\u8bdd\uff1f\u4f60\u60f3\u8ddf\u8c01\u5bf9\u8bdd\uff1f<br>\u2192<br>\u592a\u4e60\u60ef\u4e8e\u8ddf\u81ea\u5df1\u5bf9\u8bdd\u4e86\uff0c\u5176\u5b9e\u6211\u4e5f\u60f3\u8ddf\u4eba\u5bf9\u8bdd\u7684\uff0c\u53ea\u662f\u6ca1\u7ed9\u81ea\u5df1\u548c\u4ed6\u4eba\u673a\u4f1a\u800c\u5df2\uff0c\u6240\u4ee5\u8bd5\u8bd5\u5427\u3002<br>\u5177\u4f53\u4f60\u60f3\u8ddf\u4ec0\u4e48\u6837\u7684\u4eba\u5bf9\u8bdd\u5462\uff1f<strong>\u613f\u610f\u5bf9\u81ea\u5df1\u8d1f\u8d23\u7684\u4eba<\/strong>\u3002<br>\u56e0\u4e3a\u613f\u610f\u5bf9\u81ea\u5df1\u8d1f\u8d23\u7684\u4eba\u624d\u4f1a\u6b63\u89c6\u81ea\u5df1\u7684\u611f\u89c9\uff0c\u624d\u4f1a\u5bfb\u627e\u89e3\u51b3\u529e\u6cd5\uff0c\u5c3d\u529b\u53bb\u6ee1\u8db3\u81ea\u5df1\u7684\u9700\u6c42\u3002<br>\u4e3a\u4ec0\u4e48\u662f\u201c\u613f\u610f\u5bf9\u81ea\u5df1\u8d1f\u8d23\u7684\u4eba\u201d\u800c\u4e0d\u662f\u201c\u5bf9\u81ea\u5df1\u8d1f\u8d23\u7684\u4eba\u201d\u5462\uff1f<br>\u56e0\u4e3a\u613f\u610f\u610f\u5473\u7740\u5df2\u7ecf\u5f00\u59cb\u5bf9\u81ea\u5df1\u4e0a\u5fc3\u4e86\uff0c\u5e76\u4e0d\u5c40\u9650\u4e8e\u5f53\u4e0b\u505a\u4e0d\u505a\u5f97\u5230\u3002<\/li>\n\n\n\n<li>\u600e\u4e48\u5efa\u7acb\u6211\u8ddf\u7528\u6237\u7684\u6865\u6881\uff1f<br>\u4ece\u6211\u7684\u89d2\u5ea6\uff1a<br>\u5ba2\u89c2\u5185\u5bb9\u2014\u2014\u4e0d\u5f3a\u5236\u5fc5\u987b\u662f\u6700\u4f18\u89e3\uff0c\u4f46\u8981\u4fdd\u8bc1\u6709\u6548\u6027\uff0c\u63d0\u4f9b100\u79cd\u89e3\u51b3\u6cd5\u4e0d\u5982\u63d0\u4f9b1\u79cd\u786e\u5b9e\u80fd\u7528\u7684<br>\u4e3b\u89c2\u5185\u5bb9\u2014\u2014\u6709\u6548\u6027\u5f88\u96be\u4fdd\u8bc1\uff0c\u6bd5\u7adf\u6211\u4e0d\u662f\u4f60\uff0c\u4f46\u6211\u80fd\u5206\u4eab\u81ea\u5df1\u5728\u67d0\u79cd\u60c5\u5883\u4e0b\u7684\u505a\u6cd5\uff0c\u7ed9\u4e88\u542f\u53d1<br>\u4ece\u7528\u6237\u7684\u89d2\u5ea6\uff1a<br>\u89c1\u9762\u524d\u2014\u2014\u6211\u5728Google\/Bing\u6253\u63cf\u8ff0\u6211\u9700\u6c42\u7684\u5173\u952e\u8bcd\uff0c\u641c\u7d22\u7ed3\u679c\u91cc\u80fd\u4e00\u773c\u770b\u5230\u4f60\u4f3c\u4e4e\u63d0\u4f9b\u4e86\u6211\u60f3\u8981\u7684<br>\u89c1\u9762\u540e\u2014\u2014\u786e\u5b9e\u662f\u6211\u60f3\u8981\u7684\u4fe1\u606f\uff0c\u800c\u4e0d\u662f\u6807\u9898\u8bc8\u9a97\u5185\u5bb9\u590d\u5236\u2192\u5f88\u597d\uff0c\u89e3\u51b3\u4e86\u6211\u7684\u95ee\u9898\uff0c\u4e0b\u6b21\u8fd8\u6765<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u539f\u56e0 \u6ca1\u6709\u8ba1\u5212\u5bfc\u81f4\u7684\u3002\u65e0\u8bba\u662f\u5728\u5199\u4e4b\u524d\uff0c\u8fd8\u662f\u5728\u5199\u4f5c\u8fc7\u7a0b\u4e2d\uff0c\u5b8c\u5168&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3817"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3817"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3817\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=3817"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=3817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}