{"id":2982,"date":"2024-06-05T15:36:10","date_gmt":"2024-06-05T07:36:10","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=2982"},"modified":"2024-06-06T15:34:17","modified_gmt":"2024-06-06T07:34:17","slug":"how-to-deal-with-psychological-effects-in-life","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/how-to-deal-with-psychological-effects-in-life\/","title":{"rendered":"\u600e\u4e48\u907f\u514d\u9677\u5165\u5fc3\u7406\u5b66\u6548\u5e94\u7684\u8bef\u533a\uff1f"},"content":{"rendered":"\n<div id=\"hg-uid\" class=\"wp-block-htgb-block-glossary is-style-default hg-glossary\"><div class=\"hg-glossary__header\"><div class=\"hg-search\"><input data-role=\"hg-search-input\" placeholder=\"Search the Glossary...\"\/><\/div><div class=\"hg-nav\"><a class=\"htgb_active_nav\" data-role=\"hg-nav-selectable\" href=\"#all\" data-name=\"all\">All<\/a><a href=\"#A\" data-name=\"A\" data-role=\"hg-nav-selectable\" class=\"\">A<\/a><a href=\"#B\" data-name=\"B\" data-role=\"hg-nav-selectable\" class=\"\">B<\/a><a href=\"#C\" data-name=\"C\" data-role=\"hg-nav-selectable\" class=\"\">C<\/a><a href=\"#D\" data-name=\"D\" data-role=\"hg-nav-selectable\" class=\"\">D<\/a><a href=\"#F\" data-name=\"F\" data-role=\"hg-nav-selectable\" class=\"\">F<\/a><a href=\"#H\" data-name=\"H\" data-role=\"hg-nav-selectable\" class=\"\">H<\/a><a href=\"#I\" data-name=\"I\" data-role=\"hg-nav-selectable\" class=\"\">I<\/a><a href=\"#L\" data-name=\"L\" data-role=\"hg-nav-selectable\" class=\"\">L<\/a><a href=\"#M\" data-name=\"M\" data-role=\"hg-nav-selectable\" class=\"\">M<\/a><a href=\"#N\" data-name=\"N\" data-role=\"hg-nav-selectable\" class=\"\">N<\/a><a href=\"#P\" data-name=\"P\" data-role=\"hg-nav-selectable\" class=\"\">P<\/a><a href=\"#R\" data-name=\"R\" data-role=\"hg-nav-selectable\" class=\"\">R<\/a><a href=\"#S\" data-name=\"S\" data-role=\"hg-nav-selectable\" class=\"\">S<\/a><a href=\"#U\" data-name=\"U\" data-role=\"hg-nav-selectable\" class=\"\">U<\/a><a href=\"#Z\" data-name=\"Z\" data-role=\"hg-nav-selectable\" class=\"\">Z<\/a><\/div><\/div><div class=\"hg-content\"><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">A<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">assumed similarity bias<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5047\u8bbe\u76f8\u4f3c\u504f\u5dee<br>\u3010\u8be6\u89c1\u3011curse of knowledge<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">B<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Barnum effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5df4\u7eb3\u59c6\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u8bef\u8ba4\u4e3a\u666e\u904d\u7684\u6027\u683c\u7279\u5f81\u662f\u4f60\u72ec\u6709\u7684\u9519\u89c9<br>\u3010\u4e3e\u4f8b\u3011\u5fc3\u7406\u6d4b\u9a8c\u8ba9\u4f60\u89c9\u5f97\u5f88\u51c6\uff0c\u8bf4\u5230\u4f60\u5fc3\u574e\u91cc\u53bb\u4e86\uff1a<br>\u4e0d\u662f\u592a\u666e\u904d\u5c31\u662f\u4f60\u4e0d\u51c6\u4e5f\u4f1a\u6709\u4eba\u51c6<br>\u3010\u5e94\u5bf9\u3011\u63ed\u9732\u8fde\u7eed\u9884\u6d4b\u51c6\u591a\u573a\u6bd4\u8d5b\u80dc\u8d1f\u7684\u9a97\u5c40\uff1a<br>\u7ed91000\u4e2a\u4eba\u53d1\u77ed\u4fe1\uff0c\u4e00\u534a\u538bA\u4e00\u534a\u538bB\uff0c\u7edd\u5bf9\u4f1a\u5bf9\u4e00\u534a\u2192\u518d\u5bf9\u5269\u4e0b\u7684\u4eba\u91cd\u590d\u8fd9\u4e2a\u8fc7\u7a0b<br>\u6b3a\u8d1f\u4eba\u4e0d\u61c2\u6982\u7387\uff0c\u53ea\u8981\u57fa\u6570\u591f\u5927\uff0c\u9a97\u5b50\u5c31\u4f1a\u88ab\u5269\u4e0b\u7684\u5012\u9709\u86cb\u4eec\u5949\u4e3a\u795e\u660e\u4e86<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">bandwagon effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u4e50\u961f\u82b1\u8f66\u6548\u5e94<br>\u3010\u8be6\u89c1\u3011herd behavior<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">boiling frog syndrome<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u6e29\u6c34\u716e\u9752\u86d9\u75c7\u5019\u7fa4<br>\u3010\u73b0\u8c61\u3011\u610f\u8bc6\u4e0d\u5230\u73af\u5883\u7684\u7ec6\u5fae\u53d8\u5316\u800c\u5bfc\u81f4\u81f4\u547d\u7684\u540e\u679c<br>\u3010\u4e3e\u4f8b\u3011\u201c\u751f\u4e8e\u5fe7\u60a3\uff0c\u6b7b\u4e8e\u5b89\u4e50\u201d\uff0c\u5f3a\u8c03\u4e86\u5c45\u5b89\u601d\u5371\u7684\u5fc5\u8981\u6027<br>\u3010\u5e94\u5bf9\u3011<a href=\"http:\/\/localhost\/wordpress\/my-comfort-zone-not-comfort-at-all-so-i-run-away\/\" data-type=\"post\" data-id=\"3013\" target=\"_blank\" rel=\"noreferrer noopener\">\u8212\u9002\u533a\u4e0d\u8212\u9002\uff0c\u6240\u4ee5\u6211\u8dd1\u4e86<\/a><\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">burnout syndrome<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u8eab\u5fc3\u4ff1\u75b2\u75c7\u5019\u7fa4<br>\u3010\u73b0\u8c61\u3011\u8eab\u5fc3\u5728\u957f\u671f\u7684\u5de8\u5927\u538b\u529b\u4e0b\uff0c\u4ea7\u751f\u4e00\u7cfb\u5217\u5d29\u574f\u75c7\u72b6<br>\u3010\u4e3e\u4f8b\u3011\u4f60\u53d1\u73b0\u4f60\u53d8\u5f97\u4e0d\u50cf\u4f60\u4e86\uff0c\u5bf9\u4ec0\u4e48\u90fd\u4e0d\u611f\u5174\u8da3\u4e86\uff0c\u66b4\u8e81\u6613\u6012\uff0c\u52a8\u4e0d\u52a8\u5c31\u62b1\u6028\uff0c\u52a8\u4e0d\u52a8\u5c31\u558a\u7d2f\uff0c\u4e00\u70b9\u6d3b\u529b\u90fd\u6ca1\u4e86\uff0c\u751a\u81f3\u89c9\u5f97\u6d3b\u7740\u4e5f\u6ca1\u5565\u610f\u601d\u4e86\u2026\u2026<br>\u3010\u5e94\u5bf9\u3011\u4e0d\u5c51\u4e8e\u5bf9\u81ea\u5df1\u8d1f\u8d23\u7684\u4eba\u53ef\u80fd\u4f1a\u8bf4\uff1a\u201c\u8c01\u4e0d\u662f\u8fd9\u6837\u53d7\u7740\u7684\uff1f\u8fd9\u4e0d\u662f\u518d\u6b63\u5e38\u4e0d\u8fc7\u7684\u5417\uff01\u201d<br>\u786e\u5b9e\uff0c\u8fd9\u662f\u4e2a\u5f88\u68d8\u624b\u5f88\u590d\u6742\u7684\u95ee\u9898\uff0c\u6211\u4e5f\u6df1\u53d7\u5176\u82e6\uff0c\u4e3a\u6b64\u56f0\u6270\u5df2\u4e45\uff0c\u6240\u4ee5\u6211\u624d\u8981\u52aa\u529b\u6446\u8131\u201c\u8d8a\u7d2f\u8d8a\u4e27\uff0c\u8d8a\u4e27\u8d8a\u7d2f\u201d\u7684\u6076\u6027\u5faa\u73af\uff0c\u5c1d\u8bd5\u5404\u79cd\u65b9\u6cd5\u6765\u5b9e\u73b0\u8eab\u5fc3\u7684\u53ef\u6301\u7eed\u53d1\u5c55\u3002<br><strong>\u65e0\u8bba\u95ee\u9898\u6709\u591a\u96be\u3001\u6709\u591a\u590d\u6742\u3001\u6709\u591a\u4e60\u4ee5\u4e3a\u5e38\uff0c\u90fd\u4e0d\u662f\u6211\u4e0d\u53bb\u89e3\u51b3\u7684\u501f\u53e3\u3002<\/strong><\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">C<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">chameleon effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u53d8\u8272\u9f99\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u4f60\u4f1a\u5bf9\u6a21\u4eff\u81ea\u5df1\u7684\u4eba\u4e0d\u81ea\u89c9\u5730\u4ea7\u751f\u597d\u611f<br>\u3010\u4e3e\u4f8b\u3011\u5bf9\u65b9\u5145\u5f53\u4e86\u7eb3\u897f\u7d22\u65af\u7684\u5012\u5f71\u8ba9\u4f60\u5bf9\u5176\u65e0\u6cd5\u81ea\u62d4<br>\u3010\u5e94\u5bf9\u3011\u4f60\u5f97\u786e\u5b9a\u5bf9\u65b9\u662f\u771f\u7684\u662f\u4f60\u7684\u540c\u9053\u4e2d\u4eba\uff0c\u8fd8\u662f\u53ea\u662f\u5728\u6284\u4f60\u4f5c\u4e1a\u597d\u653e\u677e\u4f60\u7684\u8b66\u60d5\u6b3a\u9a97\u4f60\u3002<br>\u600e\u4e48\u786e\u5b9a\u5462\uff1f<strong>\u628a\u4f5c\u4e1a\u5199\u5f97\u6284\u4e0d\u8d70<\/strong>\u3002\u8fd9\u6837\u5c31\u7b97\u88ab\u6284\u8d70\u4e86\u8868\u9762\uff0c\u4f60\u4e5f\u80fd\u53d1\u89c9\u7ec6\u8282\u4e2d\u7684\u7834\u7efd\u3002<br>\u5982\u679c\u4f60\u5df2\u7ecf\u611f\u53d7\u5230\u4e0d\u5bf9\u52b2\u4e86\uff0c\u9493\u9c7c\u6267\u6cd5\u662f\u6700\u5feb\u7684\u529e\u6cd5\uff0c<strong>\u6545\u610f\u5199\u9519\u51e0\u9053\u9898\uff0c\u770b\u5bf9\u65b9\u6284\u6ca1\u6284<\/strong>\u3002<br>\u540c\u65f6\u4e5f\u8981\u6ce8\u610f\u7ef4\u6301\u524d\u540e\u4eba\u8bbe\u7684\u4e00\u81f4\u6027\uff0c\u4e0d\u8981ooc\u6253\u8349\u60ca\u86c7\uff0c<br>\u4ee5\u514d\u5f15\u8d77\u574f\u4eba\u7684\u8b66\u89c9\u4fc3\u4f7f\u5b83\u91c7\u53d6\u66f4\u9ad8\u7ea7\u66f4\u5371\u9669\u7684\u624b\u6bb5\u6765\u5bf9\u4ed8\u4f60\u3002<strong>\u5c3d\u65e9\u8131\u8eab\u4fdd\u547d\u3002<\/strong><\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">cocktail party effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u9e21\u5c3e\u9152\u4f1a\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u5728\u9e21\u5c3e\u9152\u4f1a\u7b49\u5435\u95f9\u7684\u73af\u5883\u4e0b\uff0c\u4eba\u4e5f\u80fd\u7cbe\u51c6\u6355\u83b7\u81ea\u5df1\u7684\u540d\u5b57\u7b49\u89e6\u53d1\u8bcd<br>\u3010\u4e3e\u4f8b\u3011\u8d8a\u4e0d\u60f3\u542c\u5230\u7684\u8bcd\uff0c\u5f80\u5f80\u66f4\u5bb9\u6613\u542c\u5230\uff0c\u5e76\u4e0d\u662f\u56e0\u4e3a\u4eba\u4eec\u8c08\u8d77\u7684\u9891\u7387\u9ad8\u4e86\uff0c\u800c\u662f\u4f60\u66f4\u5728\u610f\u540e\u5c31\u66f4\u5bb9\u6613\u8bc6\u522b\u4e86<br>\u3010\u5e94\u5bf9\u3011\u4e0d\u60f3\u542c\u5230\u4eba\u4eec\u5173\u4e8e\u67d0\u4e2a\u8bcd\u7684\u8ba8\u8bba\u7684\u8bdd\uff0c\u5c31\u4e0d\u8981\u5148\u81ea\u5df1\u5bf9\u90a3\u4e2a\u8bcd\u653e\u4e0b\u6267\u5ff5\u624d\u80fd\u8ba9\u8bc6\u522b\u5668\u949d\u5316<br>\u3010\u5229\u7528\u3011\u88ab\u9501\u95e8\u5916\u6216\u8f66\u7ad9\u53eb\u4eba\u65f6\uff0c\u53ef\u4ee5\u558a\u540d\u5b57\u800c\u4e0d\u662f\u79f0\u547c\uff0c\u66f4\u5bb9\u6613\u88ab\u542c\u5230<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">cognitive dissonance<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u8ba4\u77e5\u5931\u8c03<br>\u3010\u73b0\u8c61\u3011\u4e3a\u4e86\u6d88\u9664\u5185\u5fc3\u7684\u4e0d\u8212\u9002\u800c\u8fdb\u884c\u81ea\u6211\u5408\u7406\u5316\u7684\u4eba\u7c7b\u5929\u6027<br>\u3010\u4e3e\u4f8b\u3011\u5403\u4e0d\u5230\u8461\u8404\u8bf4\u8461\u8404\u9178\uff1b\u8bf4\u7740\u4e0d\u71ac\u591c\u4e86\uff0c\u884c\u52a8\u5374\u5f80\u5f80\u76f8\u53cd\uff1b\u5bf9\u518d\u660e\u663e\u4e0d\u8fc7\u7684\u8c0e\u8a00\u548c\u80cc\u53db\u81ea\u6b3a\u6b3a\u4eba<br>\u3010\u5e94\u5bf9\u3011\u53ea\u6709\u5148\u627f\u8ba4\u81ea\u5df1\u7684\u4e00\u5207\u60f3\u6cd5\uff0c\u5305\u62ec\u80ae\u810f\u65e0\u6bd4\u89c1\u4e0d\u5f97\u4eba\u7684\uff0c\u624d\u80fd\u7ad9\u5728\u6539\u53d8\u7684\u8d77\u8dd1\u7ebf\u4e0a\u3002<br>\u5bf9\u81ea\u5df1\u6b8b\u5fcd\u5730\u8bda\u5b9e(brutal honesty)\uff0c\u5f88\u96be\uff0c\u4f46\u4e0d\u662f\u4e0d\u53ef\u80fd\uff0c\u505a\u5230\u8fd9\u4e00\u70b9\u540e\u624d\u6709\u8d44\u683c\u8ddf\u5929\u6027\u6297\u4e89\u3002<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">curse of knowledge<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u77e5\u8bc6\u9677\u9631\uff1b\u77e5\u8bc6\u8bc5\u5492<br>\u3010\u73b0\u8c61\u3011\u4e00\u65e6\u638c\u63e1\u67d0\u79cd\u77e5\u8bc6\u540e\uff0c\u5c31\u60f3\u5f53\u7136\u5730\u8ba4\u4e3a\u662f\u5e38\u8bc6<br>\u3010\u4e3e\u4f8b\u3011\u628a\u65b0\u624b\u6559\u7a0b\u5199\u5f97\u6666\u6da9\u96be\u61c2\u7684\u535a\u5ba2<br>\u3010\u5e94\u5bf9\u3011\u522b\u628a\u4f60\u77e5\u9053\u7684\u4e1c\u897f\u5f53\u4f5c\u7406\u6240\u5f53\u7136\uff0c\u5199\u535a\u5ba2\u65f6<strong>\u8981\u8bf4\u4eba\u8bdd<\/strong><\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">D<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Dunning-Kruger effect\u00a0<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u8fbe\u514b\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u8d8a\u65e0\u77e5\u8d8a\u81ea\u4fe1<br>\u3010\u4e3e\u4f8b\u3011\u9762\u5bf9\u4ed6\u4eba\u6307\u51fa\u7684\u9519\u8bef\uff0c\u65e0\u77e5\u8005\u4e0d\u662f\u6ca1\u793c\u8c8c\u6ca1\u826f\u5fc3\uff0c\u800c\u662f\u771f\u7684\u6ca1\u80fd\u529b\u610f\u8bc6\u5230\u81ea\u5df1\u9519\u54ea\u513f\u4e86<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u4f60\u65e0\u9700\u627f\u62c5\u6559\u80b2\u65e0\u77e5\u8005\u7684\u4e49\u52a1\uff0c\u4f60\u65e2\u53eb\u4e0d\u9192\u88c5\u7761\u7684\u4eba\uff0c\u4e5f\u53eb\u4e0d\u9192\u771f\u7761\u7684\u4eba<br>\u5bf9\u81ea\u5df1\uff1a\u201c\u6211\u8981\u662fxxx\u4e86\uff0c\u5c31\u4e00\u5b9axxx\u4e86\u201d\u7684\u81ea\u6211\u5b89\u6170\u5c41\u7528\u6ca1\u6709\uff0c\u60f3\u8981\u4ec0\u4e48\u53ea\u80fd\u9760\u505a\u4e0d\u80fd\u9760\u60f3<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">deadline effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u6b7b\u7ebf\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u503e\u5411\u4e8e\u62d6\u5ef6\u5230\u622a\u6b62\u65e5\u671f\u518d\u505a\uff0c\u800c\u4e14\u8d8a\u63a5\u8fd1\u622a\u6b62\u65e5\u671f\u6548\u7387\u8d8a\u9ad8<br>\u3010\u4e3e\u4f8b\u3011\u6691\u5047\u4f5c\u4e1a\u62d6\u5230\u6700\u540e\u4e00\u5929\u8d76<br>\u3010\u5e94\u5bf9\u3011\u5148\u786e\u8ba4\u81ea\u5df1\u7684\u60f3\u6cd5\uff0c\u4f60\u60f3\u600e\u4e48\u6837\uff1f\u662f\u60f3\u63d0\u524d\u505a\u5b8c\u65e9\u65e5\u89e3\u8131\uff0c\u8fd8\u662f\u53ea\u8981deadline\u4e4b\u524d\u505a\u5b8c\u5c31\u884c\u5462\uff1f\u6211\u60f3\u65e9\u65e5\u89e3\u8131\uff01\u90a3\u5c31\u4ece\u6700\u91cd\u8981\u7684\u505a\u8d77\uff0c\u5f62\u6210\u60ef\u6027\u540e\u505a\u8d77\u6765\u5c31\u987a\u4e86\uff0c\u6ca1\u90a3\u4e48\u6298\u78e8\u4e86\u3002<br>\u91cd\u8981\u6027\u8ddf\u96be\u5ea6\u5e76\u4e0d\u603b\u662f\u6210\u6b63\u6bd4\u7684\uff0c\u5982\u679c\u60f3\u62d6\u5ef6\uff0c\u53ef\u4ee5\u4ece\u91cd\u8981\u7684\u91cc\u9762\u6311\u6700\u7b80\u5355\u7684\u505a\u8d77\u3002<br>\u5728\u7ec6\u5316\u7684\u89c4\u5b9a\u671f\u9650\u5185\u63d0\u524d\u5b8c\u6210\u4e86\uff0c\u5c31\u8fd8\u80fd\u505a\u70b9\u6ca1\u90a3\u4e48\u91cd\u8981\u7684\u652f\u7ebf\u4efb\u52a1\u723d\u4e00\u723d\u8c03\u8282\u5fc3\u60c5\u3002<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">F<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">false\u00a0consensus\u00a0effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u865a\u5047\u540c\u611f\u504f\u5dee<br>\u3010\u8be6\u89c1\u3011curse of knowledge<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">H<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Hamlet syndrome<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u54c8\u59c6\u96f7\u7279\u75c7\u5019\u7fa4<br>\u3010\u73b0\u8c61\u3011\u9009\u62e9\u56f0\u96be\u75c7<br>\u3010\u4e3e\u4f8b\u3011\u201c\u6211\u7684\u535a\u5ba2\u5230\u5e95\u8981\u505a\u6210\u4ec0\u4e48\u6837\u5b50\u554a\uff01\u8981\u4e0b\u7684\u9009\u62e9\u592a\u592a\u592a\u591a\u4e86\uff01\u201d<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u81ea\u5df1\uff1a\u4e0d\u65ad\u63d0\u9ad8\u81ea\u6211\u8ba4\u77e5\uff0c\u8d8a\u4e86\u89e3\u81ea\u5df1\uff0c\u9700\u6c42\u4e5f\u4f1a\u968f\u4e4b\u8d8a\u7cbe\u786e\u8d8a\u6e05\u6670\uff0c\u505a\u8d77\u6392\u9664\u6cd5\u6765\u5530\u5530\u7684<br>\u5bf9\u7528\u6237\uff1a\u5e76\u4e0d\u662f\u63d0\u4f9b\u9009\u62e9\u8d8a\u591a\u8d8a\u597d\uff0c\u6570\u91cf\u8981\u9002\u5f53\uff0c\u4e0d\u8981\u52a0\u91cd\u7528\u6237\u7684\u9009\u62e9\u8d1f\u62c5<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Hofstadter&#8217;s law<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u970d\u592b\u65bd\u5854\u7279\u5b9a\u5f8b<br>\u3010\u73b0\u8c61\u3011\u53ea\u4ece\u4efb\u52a1\u96be\u5ea6\u548c\u81ea\u8eab\u80fd\u529b\u51fa\u53d1\u9884\u4f30\u5b8c\u6210\u65f6\u95f4\uff0c\u4f4e\u4f30\u4e86\u610f\u5916\u7684\u5a01\u529b<br>\u3010\u4e3e\u4f8b\u3011kaza\u5728\u5efa\u7ad9\u8fc7\u7a0b\u4e2d\u9047\u4e0a\u7684\u65e0\u6570\u62a5\u9519\uff0c\u6b7b\u6d3b\u89e3\u51b3\u4e0d\u4e86\uff0c\u65e0\u9650\u671f\u5ef6\u671f\uff0c\u7ed9\u6211\u4eba\u90fd\u5e72\u9ebb\u4e86\u2026\u2026<br>\u3010\u9898\u5916\u8bdd\u3011\u771f\u662f\u7ecf\u5386\u4e86\u65e0\u6570\u6b21\u5dee\u70b9\u653e\u5f03\uff0c\u80fd\u8d70\u5230\u4eca\u5929\u8fd9\u4e00\u6b65\u90fd\u662f\u6211\u5e94\u5f97\u7684\uff01\u80fd\u5728\u8fd9\u91cc\u5410\u69fd\u771f\u723d\uff01<br>\u3010\u5e94\u5bf9\u3011\u4e0d\u662f\u53eb\u4f60\u4e0d\u4e50\u89c2\uff0c\u4e50\u89c2\u81ea\u4fe1\u70b9\u603b\u662f\u597d\u7684\uff0c\u4f46\u4e5f\u8981\u628a\u610f\u5916\u8003\u8651\u8fdb\u53bb\uff0c\u7559\u51fa\u70b9\u7f13\u51b2\u65f6\u95f4\u6765\u5e94\u5bf9\u98ce\u9669<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">halo effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5149\u73af\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u76f2\u76ee\u987a\u4ece\u5c55\u73b0\u51fa\u4e00\u9879\u4f18\u70b9\u7684\u4eba\u6216\u4e8b<br>\u3010\u4e3e\u4f8b\u3011\u5728\u4eba\u524d\u8868\u73b0\u5f97\u4eba\u6a21\u4eba\u6837\u7684\u4eba\uff0c\u80cc\u5730\u91cc\u4e0d\u4e00\u5b9a\u4e5f\u662f\u597d\u4eba\uff1b<br>\u77e5\u540d\u54c1\u724c\u7684\u4e1c\u897f\u4e00\u5b9a\u597d\u3001\u8c01\u8c01\u8c01\u63a8\u8350\u7684\u4e00\u5b9a\u597d\u3001\u7535\u89c6\u53f0\u6253\u5e7f\u544a\u7684\u4e00\u5b9a\u597d<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u4eba\u6027\uff1a\u627f\u8ba4\u4eba\u6027\u7684\u590d\u6742\u6027\uff0c\u4e0d\u8981\u8f7b\u6613\u65ad\u5b9a\u4e00\u4e2a\u4eba\u7684\u597d\u574f\uff0c\u5c0f\u5fc3\u8ba4\u77e5\u5931\u8c03<br>\u5bf9\u5546\u54c1\uff1a\u7740\u773c\u4e8e\u4ea7\u54c1\u7684\u5b9e\u9645\u60c5\u51b5\uff0c\u7ed3\u5408\u81ea\u8eab\u9700\u6c42\u4e0b\u5224\u65ad\uff0c\u800c\u4e0d\u662f\u5176\u4ed6\u56e0\u7d20<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">hedgehog&#8217;s dilemma<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u523a\u732c\u7684\u56f0\u5883<br>\u3010\u73b0\u8c61\u3011\u9760\u592a\u8fd1\u624e\uff0c\u9760\u592a\u8fdc\u51b7<br>\u3010\u4e3e\u4f8b\u3011\u670b\u53cb\u53d8\u604b\u4eba\uff0c\u53cd\u800c\u641e\u7838\u4e86\u5173\u7cfb<br>\u3010\u5e94\u5bf9\u3011\u7406\u60f3\u7684\u5173\u7cfb\u5e94\u8be5\u662f<strong>\u80fd\u8ba9\u53cc\u65b9\u90fd\u611f\u5230\u8212\u670d\u7684<\/strong>\uff0c\u4e00\u5473\u59d4\u5c48\u81ea\u5df1\u6ce8\u5b9a\u6ca1\u6709\u597d\u7ed3\u679c<br><s>\u53ea\u9493\u4e0d\u8d1f\u8d23\uff0c\u4fdd\u6301\u201c<s>\u53cb\u9054\u4ee5\u4e0a\u604b\u4eba\u672a\u6e80<\/s>\u201d\u7684\u66a7\u6627\u72b6\u6001\uff08\u5927\u96fe\uff09<\/s><br>\u3010\u9898\u5916\u8bdd\u3011\u65e0\u8bba\u662f\u523a\u732c\u8fd8\u662f\u8c6a\u732a\uff0c\u523a\u90fd\u662f\u80fd\u6536\u7684\uff0c\u4e8b\u5b9e\u4e0a\u5e76\u4e0d\u4f1a\u624e\u4f24\u540c\u4f34<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">herd behavior<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u7f8a\u7fa4\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u8ddf\u98ce\u72d7<br>\u3010\u4e3e\u4f8b\u3011\u4eba\u5bb6\u8bf4\u4ec0\u4e48\u5c31\u662f\u4ec0\u4e48\uff0c\u6beb\u65e0\u81ea\u5df1\u7684\u5224\u65ad\u529b\uff0c\u88ab\u4eba\u5f53\u67aa\u4f7f\u7684\u55b7\u5b50<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u653e\u4e0b\u52a9\u4eba\u60c5\u7ed3\uff0c\u5c0a\u91cd\u4ed6\u4eba\u547d\u8fd0\uff0c\u968f\u5b83\u4eec\u72d7\u53eb\uff0c\u4f60\u53ea\u9700\u7ba1\u597d\u81ea\u5df1<br>\u5bf9\u81ea\u5df1\uff1a\u5bf9\u81ea\u8eab\u9700\u6c42\u7684\u5145\u5206\u8ba4\u77e5\uff0c\u4fdd\u8bc1\u4e86\u4f60\u6ca1\u90a3\u4e48\u5bb9\u6613\u88ab\u5e7f\u544a\u5671\u5934\u5e26\u504f<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">I<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">illusion truth effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u771f\u76f8\u9519\u89c9\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011rumor=importance\u00d7ambiguity<br>\u3010\u4e3e\u4f8b\u3011\u4f60\u8d8a\u5173\u5fc3\u3001\u8d8a\u6ca1\u8bc1\u636e\u7684\u4e8b\uff0c\u8c23\u8a00\u5bf9\u4f60\u7684\u5f71\u54cd\u8d8a\u5927\uff0c\u6d41\u4f20\u5f97\u66f4\u5e7f<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u4f60\u4e0d\u5173\u5fc3importance\u90fd0\u4e86\uff0c\u5bf9\u4f60\u6839\u672c\u6ca1\u5f71\u54cd\uff1b\u4f60\u6709\u70b9\u5728\u610f\uff0c\u4f46\u6ca1\u5b98\u65b9\u901a\u544a\uff0c\u5c31\u522b\u8f7b\u4fe1<br>\u5bf9\u81ea\u5df1\uff1a\u88ab\u4eba\u9020\u8c23\uff0cimportance\u60f3\u5f04\u62100\u5f88\u96be\uff0c\u5f88\u96be\u4e0d\u5728\u610f\u8c23\u8a00\u5bf9\u4f60\u7684\u4e2d\u4f24\u3002<br>\u60f3\u8981\u964d\u4f4eimportance\u4e5f\u5f88\u96be\uff0c\u4e0d\u662f\u4f60\u4e0d\u60f3\u5728\u610f\u5c31\u80fd\u8f7b\u677e\u505a\u5230\u7684\uff0c\u90a3\u600e\u4e48\u529e\u5462\uff1f<br>\u4e89\u53d6\u63a7\u5236\u4f4f\u4e0d\u8981\u518d\u6da8\u4e86\uff0c\u8fd9\u662f\u80fd\u901a\u8fc7\u5404\u79cd\u65b9\u6cd5\u505a\u5230\u7684\uff0c\u4f60\u8981\u662f\u653e\u4efbimportance\u65e0\u9650\u589e\u957f\uff0c\u5bf9\u4f60\u7684\u4f24\u5bb3\u4e5f\u5c31\u968f\u4e4b<strong>\u6307\u6570\u7206\u70b8<\/strong>\u4e86\uff0c\u8d8a\u75db\u82e6importance\u5c31\u52a0\u5f97\u66f4\u5feb\u4e86\uff0c\u9677\u5165\u4e86\u65e0\u9650\u6076\u6027\u5faa\u73af\u7684\u5c40\u9762\u8981\u4e89\u53d6\u907f\u514d\u3002<br>\u53e6\u4e00\u65b9\u9762\uff0c\u8fd8\u53ef\u4ee5\u4eceambiguity\u7740\u624b\u3002\u8bc1\u636e\u8d8a\u5145\u5206\uff0cambiguity\u5c31\u8d8a\u5c0f\uff0c\u4e5f\u80fd\u964d\u4f4erumor\u7684\u5f71\u54cd\u3002<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">illusions of causality<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u56e0\u679c\u9519\u89c9<br>\u3010\u73b0\u8c61\u3011\u5f3a\u884c\u628a\u4e0d\u76f8\u5173\u7684\u4e24\u4ef6\u4e8b\u7ed1\u5728\u4e00\u8d77<br>\u3010\u4e3e\u4f8b\u3011\u5404\u79cd\u5fcc\u8bb3\uff0c\u8fd9\u4e0d\u8be6\uff0c\u90a3\u4e5f\u4e0d\u8be6<br>\u3010\u5e94\u5bf9\u3011\u771f\u8fd9\u4e48\u7075\u7684\u8bdd\uff0c\u960e\u738b\u90fd\u6ca1\u4f60\u4e1a\u7ee9\u597d\u4e86<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">impostor syndrome<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5192\u724c\u8005\u75c7\u5019\u7fa4<br>\u3010\u73b0\u8c61\u3011\u6210\u529f\u4eba\u58eb\u5c06\u81ea\u5df1\u7684\u6210\u5c31\u5f52\u529f\u4e8e\u4fa5\u5e78<br>\u3010\u4e3e\u4f8b\u3011\u5386\u7ecf\u5343\u8f9b\u4e07\u82e6\u6210\u529f\u540e\uff0c\u4ecd\u53d7\u56f0\u4e8e\u81ea\u6211\u6000\u7591\u4e2d\uff0c\u89c9\u5f97\u4e0d\u771f\u5207\u800c\u60f6\u60f6\u4e0d\u5b89<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u4eba\u5bb6\u53ef\u80fd\u662f\u81ea\u8c26\uff0c\u53ef\u80fd\u662f\u81ea\u5351\uff0c\u8fd8\u53ef\u80fd\u662f\u6545\u610f\uff0c\u4e0d\u7ba1\u5c5e\u4e8e\u54ea\u79cd\u60c5\u51b5\uff0c\u4f60\u4fe1\u4e86\u5c31\u5b8c\u4e86<br>\u5bf9\u81ea\u5df1\uff1a\u201c\u8fd9\u90fd\u662f\u6211\u5e94\u5f97\u7684\uff01\u201d<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">L<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">left-digit effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5de6\u4f4d\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u5c31\u7b97\u53ea\u5dee\u4e00\u5757\u94b1\u4e00\u6bdb\u94b1\u4e00\u5206\u94b1\uff0c\u611f\u89c9\u4e0a\u7684\u8bef\u5dee\u8fdc\u8fdc\u5927\u4e8e\u4e00\u5757\u94b1<br>\u3010\u4e3e\u4f8b\u3011\u5341\u5757\u5305\u90ae\u2192\u518d\u60f3\u60f3\uff0c\u4e5d\u5757\u4e5d\u5305\u90ae\u2192\u4e70\uff01<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u81ea\u5df1\uff1a\u523b\u610f\u56db\u820d\u4e94\u5165\u51e0\u6b21\uff0c\u5c31\u80fd\u81ea\u52a8\u517b\u6210\u4e60\u60ef\uff0c\u5c31\u4e0d\u4f1a\u88ab\u5546\u5bb6\u548c\u611f\u89c9\u8bef\u5bfc\u4e86<br>\u5bf9\u987e\u5ba2\uff1a\u4e0d\u80fd\u76f2\u76ee\u5730\u52a09\uff0c\u4e5f\u4f1a\u5b58\u5728\u9002\u5f97\u5176\u53cd\u7684\u60c5\u51b5\u7684\uff1a<br>\u4e1c\u897f\u70c2\u2192\u7231\u52a0\u52a0\uff1b\u4e1c\u897f\u597d\u2192\u53cd\u800c\u4f1a\u9020\u6210\u4fbf\u5b9c\u8d27\u3001\u6298\u6263\u4ef7\u3001\u8d28\u91cf\u582a\u5fe7\u7684\u5370\u8c61<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">lemming effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u65c5\u9f20\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u65c5\u9f20\u6570\u91cf\u589e\u52a0\u540e\uff0c\u4ea7\u751f\u7684\u7c7b\u4f3c\u4e8e\u4eba\u7c7b\u8e29\u8e0f\u4e8b\u4ef6\u7684\u614c\u4e0d\u62e9\u8def\u73b0\u8c61<br>\u3010\u4e3e\u4f8b\u3011\u4f60\u5728\u8857\u4e0a\u5f00\u4e86\u5bb6\u5976\u8336\u5e97\uff0c\u4e0d\u51fa\u4e00\u6708\uff0c\u5f00\u4e86\u4e00\u6392\u5976\u8336\u5e97\uff0c\u4f60\u5c31\u81ea\u4e71\u9635\u811a\u4e86<br>\u3010\u5e94\u5bf9\u3011\u522b\u614c\uff0c\u8d8a\u614c\u53ea\u4f1a\u6b7b\u8d8a\u5feb\uff0c\u51b7\u9759\u4e0b\u6765\u624d\u80fd\u627e\u5230\u51fa\u8def\u6216\u662f\u6700\u5927\u6b62\u635f\u3002<br>\u3010\u788e\u788e\u5ff5\u3011\u5199\u535a\u5ba2\u4e5f\u5dee\u4e0d\u591a\uff0c\u4f60\u60f3\u5199\u7684\u4e3b\u9898\u4e00\u641c\u53ef\u80fd\u53d1\u73b0\u4eba\u5bb6\u8001\u65e9\u5199\u8fc7\u4e86\uff0c\u73b0\u5728\u7684\u4f60\u4e0d\u53ef\u80fd\u6253\u5f97\u8fc7\u4ed6\u4eec\uff0c\u8d62\u5f97\u8c37\u6b4c\u548c\u7528\u6237\u7684\u504f\u5ba0\uff0c\u4f46\u662f\u4f60\u4e5f\u4e0d\u80fd\u653e\u5f03\uff0c\u56e0\u4e3a\u8fd9\u5e76\u4e0d\u662f\u5fc3\u8840\u6765\u6f6e\uff0c\u800c\u662f\u6211\u7ecf\u8fc7\u6df1\u601d\u719f\u8651\u7684\u9009\u62e9\uff0c\u662f\u6211\u65e0\u9700\u575a\u6301\u5c31\u81ea\u7136\u800c\u7136\u505a\u4e86\u56db\u5e74\u7684\u4e8b\uff0c\u662f\u6211\u613f\u610f\u4e00\u76f4\u505a\u4e0b\u53bb\u505a\u4e00\u8f88\u5b50\u7684\u4e8b\uff0c\u5c31\u7b97\u65f6\u8fd0\u4e0d\u6d4e\u4e2d\u9053\u5d29\u6b82\u5e26\u7740\u6ee1\u8154\u9057\u61be\u800c\u53bb\uff0c\u4f46\u81f3\u5c11\u4e0d\u4f1a\u540e\u6094\u4e86<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">luncheon technique<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5348\u5bb4\u6280\u5de7<br>\u3010\u73b0\u8c61\u3011\u7531\u7f8e\u98df\u5e26\u6765\u7684\u6109\u60a6\u5fc3\u60c5\u503e\u5411\u4e8e\u79fb\u60c5\u5230\u4e00\u8d77\u5403\u996d\u7684\u5bf9\u8c61\u4e0a<br>\u3010\u4e3e\u4f8b\u3011\u5403\u5230\u597d\u5403\u7684\uff0c\u96be\u514d\u4f1a\u89c9\u5f97\u5bf9\u65b9\u987a\u773c\u4e00\u70b9<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u60f3\u8981\u7559\u4e0b\u597d\u5370\u8c61\u6216\u662f\u8bf4\u670d\u4ed6\u4eba\uff0c\u53ef\u4ee5\u8bd5\u7740\u9080\u8bf7\u5bf9\u65b9\u5403\u996d<br>\u5bf9\u81ea\u5df1\uff1a\u522b\u4eba\u9080\u8bf7\u4f60\u5403\u996d\u65f6\uff0c\u8981\u5c0f\u5fc3\u4e0d\u8981\u628a\u5bf9\u98df\u7269\u7684\u6ee1\u610f\u8bef\u8ba4\u4e3a\u5bf9\u4eba\u6ee1\u610f\uff0c\u8981\u4fdd\u6301\u7406\u667a<br>\u3010\u6ce8\u610f\u3011\u5f53\u7136\u5b9e\u9645\u60c5\u51b5\u8981\u7075\u6d3b\u5904\u7406\uff0c\u5bf9\u65b9\u662f\u7d20\u98df\u8005\/\u5728\u51cf\u80a5\/\u4e0d\u7231\u5403\u996d\uff0c\u76f2\u76ee\u9080\u8bf7\u53ea\u4f1a\u9002\u5f97\u5176\u53cd<br>\u3010\u63d0\u9192\u3011\u8fd9\u4e9b\u6548\u5e94\u90fd\u53ea\u662f\u63d0\u4f9b\u4e00\u79cd\u601d\u8def\u4f9b\u4f60\u53c2\u8003\uff0c\u800c\u4e0d\u662f\u5fc5\u987b\u91c7\u53d6\u7684\u624b\u6bb5\uff0c\u901a\u7528\u6027\u5e76\u4e0d\u6253\u5305\u7968<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">M<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Mehrabian rule<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u9ea6\u62c9\u5bbe\u6cd5\u5219<br>\u3010\u73b0\u8c61\u3011\u6c9f\u901a\u65f6\uff0c\u5185\u5bb9\uff08verbal\uff09\u5f88\u91cd\u8981\uff0c\u6f14\u51fa\uff08vocal &amp; visual\uff09\u540c\u6837\u91cd\u8981<br>\u3010\u4e3e\u4f8b\u3011\u7f51\u4e0a\u6c9f\u901a\u5982\u679c\u53ea\u9760\u6253\u5b57\uff0c\u6548\u7387\u548c\u6b63\u786e\u7387\u90fd\u6ca1\u9762\u5bf9\u9762\u90a3\u4e48\u7406\u60f3<br>\u3010\u5e94\u5bf9\u3011\u5982\u679c\u662f\u8ddf\u5f88\u91cd\u8981\u7684\u4eba\u6c9f\u901a\uff0c\u9664\u4e86\u5185\u5bb9\uff0c\u4f60\u7684\u611f\u60c5\u4e5f\u60f3\u4f20\u8fbe\u8fc7\u53bb\u7684\u8bdd\u5c11\u4e0d\u4e86\u6f14\u51fa\u3002<br>\u5185\u5bb9\u8ddf\u6f14\u51fa\u76f8\u8f85\u76f8\u6210\uff0c\u4f46\u8d77\u51b3\u5b9a\u4f5c\u7528\u7684\u8fd8\u662f\u5185\u5bb9\uff1a<br>\u5185\u5bb9\u518d\u70c2\uff0c\u6f14\u51fa\u518d\u597d\u4e5f\u6ca1\u7528\uff1b\u5185\u5bb9\u591f\u597d\uff0c\u53ea\u8981\u6f14\u51fa\u770b\u5f97\u8fc7\u53bb\uff0c\u7ed3\u679c\u5c31\u4e0d\u4f1a\u592a\u5dee\u4e86\u3002<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Munchausen syndrome<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5b5f\u4e54\u68ee\u75c7\u5019\u7fa4<br>\u3010\u73b0\u8c61\u3011\u4e3a\u4e86\u83b7\u5f97\u5173\u6ce8\u800c\u6492\u8c0e<br>\u3010\u4e3e\u4f8b\u3011\u72fc\u6765\u4e86\u3001\u54d7\u4f17\u53d6\u5ba0<br>\u3010\u5e94\u5bf9\u3011\u5bf9\u522b\u4eba\uff0c\u4e0d\u8981\u8f7b\u6613\u76f8\u4fe1\uff0c\u4e3a\u864e\u4f5c\u4f25\uff1b\u5bf9\u81ea\u5df1\uff0c\u9700\u8981\u6b8b\u5fcd\u7684\u8bda\u5b9e<br>\u3010\u5371\u5bb3\u3011\u8ba9\u771f\u6b63\u5f97\u4e86\u6291\u90c1\u75c7\u9700\u8981\u5e2e\u52a9\u7684\u4eba\u5f97\u4e0d\u5230\u7406\u89e3\u548c\u5e2e\u52a9\uff0c\u8fd8\u8981\u88ab\u7f51\u66b4\u4e8c\u6b21\u4f24\u5bb3<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Murphy&#8217;s law<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u58a8\u83f2\u5b9a\u5f8b<br>\u3010\u73b0\u8c61\u3011\u53ea\u8981\u51fa\u4e8b\u7684\u6982\u7387\u4e0d\u4e3a0\uff0c\u5c31\u4e00\u5b9a\u4f1a\u51fa\u4e8b<br>\u3010\u4e3e\u4f8b\u3011\u7978\u4e0d\u5355\u884c<br>\u3010\u5e94\u5bf9\u3011<br>1. \u6c38\u8fdc\u90fd\u4e0d\u4f1a\u8fc7\u4e8e\u8c28\u614e<br>2. \u5c31\u7b97\u65e0\u6cd5\u9003\u907f\u4e5f\u8981\u505a\u597d\u5fc3\u7406\u51c6\u5907<br>3. \u4e0d\u8981\u5149\u8bb0\u4f4f\u574f\u4e8b\u4e0d\u8bb0\u4f4f\u597d\u4e8b\uff0c\u5bb9\u6613\u9677\u5165\u6982\u7387\u7684\u8bef\u533a<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">N<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">negative bias<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u8d1f\u9762\u504f\u5dee<br>\u3010\u73b0\u8c61\u3011\u597d\u4e8b\u4e0d\u51fa\u95e8\uff0c\u574f\u4e8b\u4f20\u5343\u91cc<br>\u3010\u4e3e\u4f8b\u3011<br>\u574f\u4eba\u505a\u5f88\u591a\u574f\u4e8b\uff0c\u505a\u4e00\u4ef6\u597d\u4e8b\uff0c\u4eba\u4eec\u5c31\u80fd\u8f7b\u6613\u539f\u8c05\u4ed6\uff0c\u751a\u81f3\u65e0\u8111\u5439\u6367\u4ed6\uff1b<br>\u597d\u4eba\u505a\u5f88\u591a\u597d\u4e8b\uff0c\u505a\u4e00\u4ef6\u574f\u4e8b\uff0c\u4eba\u4eec\u5c31\u5bf9\u4ed6\u7a77\u8ffd\u4e0d\u820d\uff0c\u4e0d\u903c\u6b7b\u4ed6\u4e0d\u7f62\u4f11\u3002<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u541b\u5b50\u8bba\u8ff9\u4e0d\u8bba\u5fc3\uff0c\u8bba\u5fc3\u4e16\u4e0a\u65e0\u5b8c\u4eba<br>\u5bf9\u81ea\u5df1\uff1a\u516c\u9053\u4e0d\u603b\u5728\u4eba\u5fc3\uff0c\u597d\u574f\u7684\u5224\u65ad\u5207\u5fcc\u4ea4\u7531\u4ed6\u4eba<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">P<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">positive illusions in romantic relationships<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u201c\u6709\u604b\u4eba\u7684\u4eba=\u6ca1\u95ee\u9898\u7684\u4eba\u201d\u7684\u9519\u89c9<br>\u3010\u73b0\u8c61\u3011\u201c\u4e0d\u7ed3\u5a5a\u7684\u4eba=\u6709\u95ee\u9898\/\u4e0d\u6b63\u5e38\/\u4e22\u4eba\u73b0\u773c\u7684\u4eba\u201d\u7684\u5e38\u89c1\u504f\u89c1<br>\u3010\u4e3e\u4f8b\u3011\u50ac\u5a5a\u73b0\u8c61<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u4e0d\u8981\u88ab\u523b\u677f\u5370\u8c61\u6240\u652f\u914d\uff0c\u6709\u6ca1\u6709\u604b\u4eba\u5b8c\u5168\u4ee3\u8868\u4e0d\u4e86\u4e00\u4e2a\u4eba\u7684\u4ef7\u503c<br>\u5bf9\u81ea\u5df1\uff1a\u4e0d\u8981\u4e3a\u4e86\u6446\u8131\u6839\u672c\u4e0d\u91cd\u8981\u7684\u4eba\u7684\u57cb\u6c70\uff0c\u5c31\u7740\u6025\u5730\u6467\u6bc1\u81ea\u5df1\u7684\u4eba\u751f<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">pratfall effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u51fa\u4e11\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u5b8c\u7f8e\u7684\u4eba\u6454\u4e2a\u5c41\u80a1\u8e72\u513f\u53cd\u800c\u80fd\u5f15\u8d77\u4eba\u4eec\u597d\u611f<br>\u3010\u4e3e\u4f8b\u3011\u7455\u4e0d\u4ec5\u4e0d\u63a9\u745c\uff0c\u9002\u5ea6\u7684\u7455\u8fd8\u80fd\u9526\u4e0a\u6dfb\u82b1<br>\u3010\u5e94\u5bf9\u3011\u8fd9\u7edd\u5bf9\u4e0d\u662f\u7b28\u624b\u7b28\u811a\u5c31\u80fd\u8d62\u5f97\u597d\u611f\u7684\u610f\u601d\uff0c\u6ce8\u610f\u524d\u63d0\u662f\uff1a\u4eba\u4eec\u5bf9\u4f60\u7684\u5370\u8c61\u5df2\u7ecf\u5f88\u597d\u4e86\uff0c<br>\u800c\u4e0d\u662f\u5e73\u65f6\u5c31\u7ecf\u5e38\u51fa\u5404\u79cd\u7eb0\u6f0f\u7684\u4eba\uff0c\u8fd9\u53ea\u4f1a\u8ba9\u4eba\u66f4\u52a0\u538c\u70e6\u3002\u4fa7\u91cd\u70b9\u5728\u4e8e<strong>\u53cd\u5dee\u840c\u5e26\u6765\u7684\u4eb2\u8fd1\u611f<\/strong>\uff1b<br>\u4f18\u79c0\u7684\u4eba\u6545\u610f\u5728\u4f60\u9762\u524d\u5c55\u73b0\u5f31\u70b9\uff0c\u4f60\u51b3\u5b9a\u5fc3\u52a8\u524d\u8981\u5c0f\u5fc3\u662f\u4e0d\u662f\u5957\u3002<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">R<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Romeo and Juliet effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u7f57\u5bc6\u6b27\u4e0e\u6731\u4e3d\u53f6\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u9006\u53cd\u5fc3\u7406\u7684\u4e00\u79cd\u8868\u73b0<br>\u3010\u4e3e\u4f8b\u3011\u8d8a\u662f\u68d2\u6253\u9e33\u9e2f\u5c31\u8d8a\u6267\u7740\uff1b\u8d8a\u662f\u5f97\u4e0d\u5230\u5c31\u8d8a\u60f3\u8981<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u5c31\u7b97\u4f60\u662f\u4e3a\u4e86\u522b\u4eba\u597d\uff0c\u4f60\u8d8a\u963b\u6270\u522b\u4eba\u53ea\u4f1a\u66f4\u52a0\u6028\u6068\u4f60\uff0c\u800c\u4e0d\u662f\u611f\u6fc0\u4f60\uff0c\u6240\u4ee5\u7b97\u4e86<br>\u5bf9\u81ea\u5df1\uff1a\u80fd\u5f97\u5230\u7684\u5c31\u5c3d\u91cf\u53bb\u5f97\u5230\uff0c\u5f97\u5230\u540e\u53d1\u73b0\u4e5f\u4e0d\u8fc7\u5982\u6b64\u5c31\u80fd\u8f7b\u6613\u653e\u4e0b\u6267\u5ff5\uff1b<br>\u5b9e\u5728\u5f97\u4e0d\u5230\u7684\uff0c\u5c31\u5148\u653e\u4e00\u653e\uff0c\u4e0d\u662f\u653e\u5f03\u800c\u662f\u6682\u505c\uff0c\u5148\u628a\u80fd\u5f97\u5230\u7684\u90fd\u53bb\u52aa\u529b\u5f97\u5230\u540e\u518d\u8bf4<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">rebound effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u53cd\u5f39\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u5bf9\u4e8e\u67d0\u4e9b\u60f3\u6cd5\uff0c\u8d8a\u60f3\u56de\u907f\uff0c\u8d8a\u60f3\u538b\u6291\uff0c\u5374\u53ea\u4f1a\u5bfc\u81f4\u6267\u5ff5\u66f4\u6df1<br>\u3010\u4e3e\u4f8b\u3011\u8d8a\u60f3\u5fd8\u8bb0\u7684\u56de\u5fc6\u8d8a\u6e05\u6670\uff1b\u7761\u4e0d\u7740\u65f6\uff0c\u8d8a\u903c\u81ea\u5df1\u4e0d\u8981\u80e1\u601d\u4e71\u60f3\uff0c\u53ea\u4f1a\u66f4\u52a0\u80e1\u601d\u4e71\u60f3<br>\u3010\u5e94\u5bf9\u3011\u53cd\u4e00\u4e0b\u600e\u4e48\u6837\uff1f\u65e2\u7136\u8d8a\u60f3\u5fd8\u8d8a\u5fd8\u4e0d\u6389\uff0c\u90a3\u5c31\u5e72\u8106\u9a97\u81ea\u5df1\u6211\u6839\u672c\u5c31\u4e0d\u60f3\u5fd8\u5462\uff1f<br>\u7b2c\u4e00\u53cd\u5e94\u7b11\u51fa\u4e86\u58f0\uff0c\u8c01\u8981\u8bb0\u5f97\u90a3\u4e9b\u72d7\u5c41\u814c\u81dc\u7684\u4e8b\u554a\uff01<br>\u7b11\u8fc7\u4e4b\u540e\u53cd\u5e94\u8fc7\u6765\uff0c\u662f\u554a\uff0c\u672c\u6765\u5c31\u662f\u4e9b\u72d7\u5c41\u814c\u81dc\u7684\u4e8b\uff0c\u51ed\u4ec0\u4e48\u5728\u6211\u8111\u5b50\u91cc\u9738\u5360\u90a3\u4e48\u4e45\u7684\u4f4d\u7f6e\u554a\uff01<br>\u6211\u5f88\u4e0d\u9ad8\u5174\uff0c\u8fd9\u4e9b\u4e8b\u8fd8\u4e0d\u914d\u5728\u6211\u73cd\u8d35\u7684\u8111\u6d77\u91cc\u5f85\u7740\u5462\uff01<br>\u65e2\u7136\u8d76\u4e5f\u8d76\u4e0d\u8d70\uff0c\u5c31\u522b\u8d39\u90a3\u52b2\u4e00\u6b21\u6b21\u53bb\u8d76\u4e86\uff0c\u76f4\u63a5\u6253\u5165\u51b7\u5bab\uff0c\u8001\u5b50\u5fd9\u7740\u5ba0\u5e78\u65b0\u7684\u5983\u5ad4\uff08\u60f3\u6cd5\uff09\u5462\uff01<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">red herring fallacy<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u7ea2\u9cb1\u9c7c\u8c2c\u8bef<br>\u3010\u73b0\u8c61\u3011\u72af\u4eba\u4e22\u7ea2\u9cb1\u9c7c\u5f15\u5f00\u8ffd\u6355\u72ac<br>\u3010\u4e3e\u4f8b\u3011\u4f60\u60f3\u597d\u597d\u6c9f\u901a\uff0c\u5374\u603b\u662f\u88ab\u5bf9\u65b9\u5e26\u504f\uff0c\u751a\u81f3\u90fd\u4e0d\u77e5\u9053\u600e\u4e48\u4f1a\u53d8\u6210\u5435\u67b6\u7684\uff0c\u660e\u660e\u4f60\u6839\u672c\u4e0d\u60f3<br>\u3010\u5e94\u5bf9\u3011<br>\u5bf9\u522b\u4eba\uff1a\u7c97\u9c81\u65e0\u793c\u7684\u516b\u5a46\u7f20\u7740\u4f60\u8c03\u67e5\u6237\u53e3\uff0c\u4f60\u5c31\u62ff\u5b83\u4eec\u6ca1\u793c\u8c8c\u7684\u95ee\u9898\u53cd\u95ee\u8fc7\u53bb\u6216\u8005\u76f4\u63a5\u5c94\u5f00\u8bdd\u9898<br>\u5bf9\u81ea\u5df1\uff1a\u5f53\u4f60\u4e3b\u5f20\u81ea\u5df1\u7684\u6b63\u5f53\u6743\u76ca\u65f6\uff0c\u6ce8\u610f\u4e0d\u8981\u843d\u5165\u5bf9\u65b9\u5708\u5957\uff0c\u4ee5\u514d\u767d\u767d\u6d6a\u8d39\u53e3\u820c\u8fd8\u88ab\u5e26\u8dd1<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">regret theory<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u540e\u6094\u7406\u8bba<br>\u3010\u73b0\u8c61\u3011\u4e3a\u4e86\u51cf\u5c11\u540e\u6094\u6982\u7387\uff0c\u503e\u5411\u4e8e\u9009\u62e9\u4ef7\u503c\u66f4\u5c11\u4f46\u66f4\u7a33\u59a5\u7684\u9009\u9879<br>\u3010\u4e3e\u4f8b\u3011\u628a\u94b1\u85cf\u7740\u6396\u7740\u5b58\u94f6\u884c\uff0c\u4e5f\u4e0d\u613f\u610f\u8ba9\u94b1\u6d41\u52a8\u8d77\u6765<br>\u3010\u5e94\u5bf9\u3011\u672a\u6765\u7684\u67d0\u4e00\u5929\uff0c\u4f60\u4e0d\u7ecf\u610f\u4ea7\u751f\u4e86\u201c\u8981\u662f\u5f53\u521d\u505a\u4e86\u53e6\u5916\u7684\u9009\u62e9\uff0c\u4f1a\u4e0d\u4f1a\u66f4\u597d\u5462\u201d\u7684\u6000\u7591\uff0c<br>\u6240\u4ee5\uff0c\u73b0\u5728\u6bd4\u8d77\u62b1\u7740\u9057\u61be\u987e\u5f71\u81ea\u601c\uff0c\u8fd8\u4e0d\u5982\u8d81\u8fd8\u80fd\u505a\u5230\u65f6\u53bb\u51b2\u4e00\u628a\uff0c\u8001\u4e86\u60f3\u51b2\u90fd\u51b2\u4e0d\u52a8\u4e86\u3002<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">representativeness heuristic<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u4ee3\u8868\u6027\u542f\u53d1<br>\u3010\u73b0\u8c61\u3011\u4ece\u8fc7\u53bb\u7684\u7ecf\u9a8c\u4e2d\u5f97\u51fa\u7ed3\u8bba\u7684\u6377\u5f84\uff0c\u5b58\u5728\u8bef\u5dee\u4f46\u7701\u4e0b\u4e86\u5224\u65ad\u7684\u5fc3\u529b<br>\u3010\u4e3e\u4f8b\u3011<br>\u60c5\u5f62\u4e00\uff1a\u201c\u8fd9\u5bb6\u5783\u573e\u5e97\u6211\u5728\u522b\u7684\u57ce\u5e02\u5403\u8fc7\uff0c\u53ef\u96be\u5403\u4e86\uff01\u201d<br>\u60c5\u5f62\u4e8c\uff1a\u201c\u5976\u8336\u5e97\u751f\u610f\u771f\u597d\uff0c\u6211\u4e5f\u8981\u53bb\u5f00\u4e00\u5bb6\u5927\u8d5a\u7279\u8d5a\uff01\u201d<br>\u3010\u5e94\u5bf9\u3011<br>\u60c5\u5f62\u4e00\uff1a\u65e0\u8bba\u96be\u5403\u597d\u5403\uff0c\u5c31\u7b97\u5224\u65ad\u9519\u4e86\uff0c\u7ed3\u679c\u4e5f\u6ca1\u592a\u5927\u5f71\u54cd\u7684\uff0c\u5c3d\u7ba1\u53bb\u6284\u6377\u5f84\u5427<br>\u60c5\u5f62\u4e8c\uff1a\u5224\u65ad\u5931\u8bef\u7ed3\u679c\u5f71\u54cd\u5f88\u5927\u7684\uff0c\u5c31\u8981\u8fc7\u904d\u8111\u5b50\u4e86\uff0c\u4e00\u5934\u624e\u8fdb\u53bb\u53ea\u4f1a\u5751\u6b7b\u81ea\u5df1<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">S<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Sawyer effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u6c64\u59c6\u00b7\u7d22\u4e9a\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u5bf9\u4e8e\u540c\u4e00\u4ef6\u4e8b\uff0c\u52a8\u673a\u51b3\u5b9a\u5fc3\u6001<br>\u3010\u4e3e\u4f8b\u3011\u6c64\u59c6\u4e0d\u60f3\u5237\u6805\u680f\uff0c\u9a97\u670b\u53cb\u4eec\u8bf4\u8fd9\u662f\u5956\u52b1\uff0c\u8981\u638f\u94b1\u624d\u820d\u5f97\u5206\u4f60\u70b9\u5e72\u5e72<br>\u3010\u5e94\u5bf9\u3011\u4f60\u53ef\u4ee5\u662f\u6c64\u59c6\uff0c\u4e5f\u53ef\u4ee5\u65e2\u662f\u6c64\u59c6\u53c8\u662f\u4ed6\u7684\u670b\u53cb\uff08\u81ea\u5df1\u6d17\u8111\u81ea\u5df1\u628a\u82e6\u5dee\u4e8b\u53d8\u5f97\u6709\u8da3\uff09\uff0c\u4f46\u4f60\u7edd\u5bf9\u4e0d\u4f1a\u60f3\u5f53\u90a3\u4e2a\u5c41\u98a0\u98a0\u7ed9\u4eba\u5e72\u6d3b\u8fd8\u5f97\u638f\u94b1\u7684\u5927\u51a4\u79cd\uff01<br>\u6240\u4ee5\u5343\u4e07\u8981\u5c0f\u5fc3\u7504\u522b\u522b\u4eba\u5411\u4f60\u63d0\u4f9b\u7684\u5956\u52b1\uff0c\u591a\u95ee\u95ee\u81ea\u5df1\u201c\u8fd9\u5956\u52b1\u6b63\u7ecf\u5417\uff1f\u201d\u3002<br>\u3010\u5ef6\u4f38\u3011\u8fd8\u5728\u5199<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">schadenfreude<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u5e78\u707e\u4e50\u7978<br>\u3010\u73b0\u8c61\u3011\u5bf9\u522b\u4eba\u7684\u4e0d\u5e78\u611f\u5230\u5f00\u5fc3\uff0c\u65e0\u8bba\u4e3b\u89c2\u6545\u610f\u8fd8\u662f\u5ba2\u89c2\u65e0\u6cd5\u63a7\u5236<br>\u3010\u4e3e\u4f8b\u3011\u9762\u5bf9\u5730\u72f1\u7b11\u8bdd\uff0c\u660e\u660e\u4e0d\u60f3\u7b11\uff0c\u4e5f\u4e0d\u5e94\u8be5\u7b11\uff0c\u4f46\u5c31\u662f\u618b\u4e0d\u4f4f\u7b11<br>\u3010\u5e94\u5bf9\u3011\u514b\u5236\u4e0d\u4f4f\u7684\uff0c\u56e0\u4e3a\u8fd9\u662f\u4eba\u7684\u5929\u6027\u4f7f\u7136\uff0c\u4f46\u662f\u53ef\u4ee5\u8bd5\u7740\u63a7\u5236\u60c5\u7eea\u7684\u5207\u6362\u901f\u5ea6<br>\u3010\u9898\u5916\u8bdd\u3011\u65e2\u7136\u63d0\u5230\u4e86\u5c31\u987a\u4fbf\u53bb\u627e\u4e86\u5730\u72f1\u7b11\u8bdd\u770b\uff0c\u771f\u7684\u5b8c\u5168\u63a7\u5236\u4e0d\u4f4f\u7b11\u51fa\u58f0\uff0c\u7231\u548b\u548b\u5730\u5427\uff01<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">spiral of silence theory<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u6c89\u9ed8\u87ba\u65cb\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u591a\u6570\u8d8a\u5927\uff0c\u5c11\u6570\u8d8a\u5c0f<br>\u3010\u4e3e\u4f8b\u3011\u7f51\u4e0a\u7684\u4e3b\u6d41\u610f\u89c1\u662f\u5f88\u660e\u663e\u7684\u9519\u8bef\u504f\u89c1\uff0c\u4f46\u4f60\u65e0\u6cd5\u7406\u89e3\u4e3a\u4ec0\u4e48\u4f1a\u8fd9\u6837<br>\u3010\u5e94\u5bf9\u3011\u867d\u7136\u8be5\u504f\u89c1\u770b\u4e0a\u53bb\u662f\u4e3b\u6d41\uff0c\u4f46\u5176\u5b9e\u662f\u56e0\u4e3a\u8ddf\u4f60\u6301\u76f8\u540c\u60f3\u6cd5\u7684\u4eba\u6ca1\u53d1\u8a00\u800c\u5df2\u3002<br>\u5c31\u7b97\u81ea\u5df1\u7684\u60f3\u6cd5\u8ddf\u8206\u8bba\u4e0d\u4e00\u6837\uff0c\u4e5f\u4e0d\u8981\u5bb3\u6015\u88ab\u6392\u6324\u800c\u6539\u53d8\u81ea\u5df1\u7684\u60f3\u6cd5\uff1b<br>\u5c31\u7b97\u81ea\u5df1\u7684\u60f3\u6cd5\u8ddf\u5927\u591a\u6570\u4e00\u6837\uff0c\u4e5f\u4e0d\u8981\u62c5\u5fc3\u968f\u5927\u6d41\u800c\u5426\u5b9a\u81ea\u5df1\u7684\u60f3\u6cd5\u3002<br>\u81f3\u4e8e\u8bf4\u4e0d\u8bf4\u51fa\u6765\u65e0\u53ef\u539a\u975e\uff0c\u53ea\u8981\u4f60\u522b\u5728\u5185\u5fc3\u6253\u538b\u81ea\u5df1\u5c31\u884c\u3002<\/dd><\/dl><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">sunk cost fallacy<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u6c89\u6ca1\u6210\u672c\u8c2c\u8bef<br>\u3010\u73b0\u8c61\u3011\u6295\u5165\u8d8a\u591a\uff0c\u8d8a\u96be\u8131\u8eab<br>\u3010\u4e3e\u4f8b\u3011\u903c\u81ea\u5df1\u957f\u65f6\u95f4\u5fcd\u53d7\u96be\u7528\u7684\u5546\u54c1\uff0c\u60f3\u7740\u201c\u4e70\u90fd\u4e70\u4e86\uff0c\u4e0d\u7528\u591a\u6d6a\u8d39\u554a\u201d\uff0c\u7136\u540e\u4e0d\u4ec5\u6d6a\u8d39\u4e86\u94b1\uff0c\u8fd8\u6d6a\u8d39\u4e86\u66f4\u5b9d\u8d35\u7684\u65f6\u95f4<br>\u3010\u5e94\u5bf9\u3011\u00d7\u5982\u4f55\u56de\u672c\u221a\u53ca\u65f6\u6b62\u635f<br>\u8e29\u5239\u8f66\u7684\u6700\u597d\u65f6\u673a\u662f\u5341\u5e74\u524d\uff0c\u5176\u6b21\u662f\u73b0\u5728<\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">U<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">underdog effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u8d25\u72ac\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u4eba\u4eec\u5bf9\u9006\u88ad\u7684\u6545\u4e8b\u767e\u770b\u4e0d\u538c\uff0c\u8d8a\u4e0a\u8fdb\u7684\u4eba\u4ee3\u5165\u611f\u8d8a\u5f3a<br>\u3010\u4e3e\u4f8b\u3011\u4eba\u4eec\u5bf9\u4e8e\u8d25\u8005\u7684\u671f\u671b\u503c\u4f4e\uff0c\u8d62\u4e86\u5f00\u5fc3\uff0c\u8f93\u4e86\u540c\u60c5\uff0c\u603b\u5f52\u4e0d\u4e8f\uff0c\u6240\u4ee5\u503e\u5411\u4e8e\u79fb\u60c5\u8d25\u8005<br>\u3010\u5e94\u5bf9\u3011\u4e0d\u80fd\u53ea\u770b\u5230\u5f31\u8005\u7684\u52aa\u529b\uff0c\u800c\u5ffd\u89c6\u65e2\u6709\u5929\u8d4b\u8fd8\u52aa\u529b\u7684\u5f3a\u8005\u3002<br>\u4e0d\u80fd\u7528\u8d25\u72ac\u6548\u5e94\u9ebb\u75f9\u81ea\u5df1\uff0c\u800c\u64c5\u81ea\u8ba4\u4e3a\u53ea\u8981\u4f60\u52aa\u529b\u4e86\u5927\u5bb6\u81ea\u7136\u80fd\u770b\u5230\uff0c\u6ca1\u6709\u8fd9\u4e48\u5929\u771f\u7684\u4e8b\u7684\u3002<br>\u4e0d\u80fd\u5bf9\u5f31\u8005\u5904\u5883\u7518\u4e4b\u82e5\u9974\uff0c\u9664\u4e86\u81ea\u6211\u611f\u52a8\u5c41\u7528\u6ca1\u6709\uff0c\u4e0d\u80fd\u56e0\u4e3a\u5927\u5bb6\u559c\u6b22\u770b\u4f60\u5f31\u5c31\u6c38\u8fdc\u8f93\u4e0b\u53bb\u3002<br><\/dd><\/dl><\/div><div class=\"hg-letter-section\" data-role=\"hg-section\"><span class=\"hg-content__letter\" data-role=\"hg-section-letter\">Z<\/span><dl class=\"hg-item\" data-role=\"hg-item\"><dt class=\"hg-item-title\" data-role=\"hg-item-title\">Zeigarnik effect<\/dt><dd class=\"hg-item-description\" data-role=\"hg-item-description\">\u3010\u4e2d\u6587\u3011\u8521\u52a0\u5c3c\u514b\u6548\u5e94<br>\u3010\u73b0\u8c61\u3011\u672a\u5b8c\u6210\u5bfc\u81f4\u7684\u96be\u4ee5\u5fd8\u6000<br>\u3010\u4e3e\u4f8b\u3011\u6f2b\u753b\u5c0f\u8bf4\u65ad\u5728\u6700\u8981\u547d\u7684\u5730\u65b9\u52fe\u5f97\u4f60\u53d1\u75af<br>\u3010\u5e94\u5bf9\u3011\u53bb\u5e72\u522b\u7684\u4e8b\/\u5b66\u4f1a\u653e\u5f03\/\u5783\u573e\u4e8b\u4e0d\u8fc7\u5fc3<br>\u3010\u5e38\u89c1\u75c7\u72b6\u3011<br>\u592a\u592a\uff0c\u6c42\u4f60\u518d\u66f4\u4e00\u7ae0\u5427\uff0c\u6211\u5feb\u4e0d\u884c\u4e86\uff0c\u6211\u611f\u89c9\u6d51\u8eab\u4e0a\u4e0b\u6709\u8682\u8681\u5728\u722c\uff0c<br>\u592a\u592a\uff0c\u771f\u7684\u5c31\u4e00\u7ae0\uff0c\u4e00\u7ae0\u5c31\u884c\u4e86\uff0c\u6211\u5168\u8eab\u90fd\u5728\u6296\uff0c\u5feb\u4e0d\u80fd\u547c\u5438\u4e86\uff0c<br>\u592a\u592a\uff0c\u6211\u53d1\u8a93\u6211\u4ee5\u540e\u518d\u4e5f\u4e0d\u78b0\u8fd9\u4e1c\u897f\u4e86\uff0c\u6c42\u6c42\u4f60\u4e86\uff0c\u6211\u7ed9\u4f60\u8dea\u4e0b\u4e86\uff01<br><\/dd><\/dl><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2982"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2982"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2982\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2982"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}