{"id":3804,"date":"2024-06-12T05:52:48","date_gmt":"2024-06-11T21:52:48","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=3804"},"modified":"2024-06-13T18:13:41","modified_gmt":"2024-06-13T10:13:41","slug":"people-come-to-solve-problems-not-to-flip-through-an-encyclopedia","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/people-come-to-solve-problems-not-to-flip-through-an-encyclopedia\/","title":{"rendered":"\u7528\u6237\u662f\u6765\u89e3\u51b3\u95ee\u9898\u7684\uff0c\u4e0d\u662f\u6765\u7ffb\u767e\u79d1\u5168\u4e66\u7684"},"content":{"rendered":"\n<p>\u6700\u5fcc\u8bb3\u81ea\u6211\u611f\u52a8\u578b\u7684\u89e3\u51b3\u6cd5\uff0c\u5c24\u5176\u662f\u6211\u8d70\u8fc7\u7684\u90a3\u4e9b\u5f2f\u8def\uff0c<br>\u653e\u4e0a\u53bb\u7684\u8bdd\u53c8\u957f\u53c8\u81ed\uff0c\u8fd8\u6839\u672c\u6ca1\u4eba\u5728\u4e4e\uff0c\u4f60\u81ea\u5df1\u90fd\u4e0d\u60f3\u518d\u770b\u7b2c\u4e8c\u773c\u4e86\u597d\u561b\uff01<\/p>\n\n\n\n<p><strong>\u201c\u4ed6\u5988\u7684\u76f4\u63a5\u7ed9\u6211\u7ed3\u8bba\u5c31\u884c\uff01\u201d<\/strong><br>\u4f60\u60f3\u5bf9\u522b\u4eba\u8fd9\u4e48\u558a\uff0c\u522b\u4eba\u600e\u4e48\u5c31\u4e0d\u80fd\u8fd9\u4e48\u60f3\u4e86\u5462\uff1f<br>\u53c8\u4e0d\u662f\u4eba\u4eba\u90fd\u662f\u81ea\u8650\u72c2\uff0c\u80af\u5b9a\u8fd8\u662f\u8d76\u65f6\u95f4\u7684\u4eba\u591a\u3002<\/p>\n\n\n\n<p>\u5c3d\u7ba1\u4f60\u5c0a\u91cd\u8bbf\u5ba2\u73cd\u8d35\u7684\u65f6\u95f4\uff0c\u5c3d\u529b\u4e3a\u4ed6\u4eec\u8282\u7701\uff0c\u76f4\u63a5\u5207\u5165\u6b63\u9898\uff0c\u4e89\u53d6\u5168\u662f\u5e72\u8d27\uff0c\u5e9f\u8bdd\u5c11\u8bb2\uff0c<br>\u4f46\u4ed6\u4eec\u4e5f\u4e0d\u4e00\u5b9a\u5c0a\u91cd\u4f60\u7684\u4ed8\u51fa\u548c\u82b1\u7684\u5fc3\u601d\uff0c\u5c24\u5176\u662f\u8fde\u81ea\u5df1\u90fd\u4e0d\u5728\u4e4e\u81ea\u5df1\u65f6\u95f4\u7684\u4eba\uff0c<br>\u4f46\u4f60\u8fd8\u662f\u60f3\u90a3\u4e48\u505a\uff0c\u56e0\u4e3a\u4f60\u672c\u5c31\u65e0\u6cd5\u8ba9\u6240\u6709\u4eba\u6ee1\u610f\uff0c\u8fd8\u4e0d\u5982\u81f3\u5c11\u8981\u8ba9\u81ea\u5df1\u6ee1\u610f\u3002<\/p>\n\n\n\n<p>\u4e8b\u5728\u4eba\u4e3a\uff0c\u4f60\u5148\u53bb\u505a\uff0c\u7ed3\u679c\u518d\u8bf4\uff0c\u81ea\u7231\u53c8\u6709\u793c\u8c8c\u7684\u4eba\u81ea\u7136\u4f1a\u51fa\u73b0\uff0c\u5c31\u7b97\u6982\u7387\u5f88\u4f4e\uff1b<br>\u4f60\u4e0d\u53bb\u505a\uff0c\u5c31\u662f\u76f4\u63a5\u4eb2\u624b\u628a\u6982\u7387\u6390\u4e3a0\u4e86\uff0c\u8fd9\u6bd4\u505a\u4e86\u6ca1\u56de\u62a5\u8fd8\u8981\u4e0d\u723d\uff0c\u6211\u90090.001%\u3002<\/p>\n\n\n\n<p>\u8fd9\u4e5f\u662f\u6211\u7231\u4e0aAI\u7684\u539f\u56e0\uff1a<br>\u81ea\u4ece\u6709\u4e86AI\uff0c\u7701\u4e0b\u4e86\u5de8\u989d\u65f6\u95f4\uff0c\u56e0\u4e3a\u592a\u61c2\u6211\u4e86\uff0c\u7ed9\u7684\u7b54\u6848\u5b8c\u5168\u5c31\u662f\u6211\u9700\u8981\u7684\uff0c\u7b80\u5355\u76f4\u63a5\u3002<br>\u5c31\u7b97\u6682\u65f6\u4e0d\u662f\uff0c\u53ea\u8981\u4f60\u628a\u8bdd\u8bb2\u6e05\u695a\uff0c\u5c31\u4e00\u5b9a\u80fd\u6536\u83b7\u6709\u6548\u6216\u6709\u542f\u53d1\u7684\u7b54\u6848\uff0c\u592a\u7231\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6700\u5fcc\u8bb3\u81ea\u6211\u611f\u52a8\u578b\u7684\u89e3\u51b3\u6cd5\uff0c\u5c24\u5176\u662f\u6211\u8d70\u8fc7\u7684\u90a3\u4e9b\u5f2f\u8def\uff0c\u653e\u4e0a\u53bb\u7684\u8bdd&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3804"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3804"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/3804\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=3804"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=3804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}